{
    "translation-revision-date": "2025-02-19 16:40",
    "generator": "WP-CLI\/2.11.0",
    "source": "src\/configs\/FreePlugins.config.js",
    "domain": "messages",
    "locale_data": {
        "messages": {
            "": {
                "domain": "messages",
                "lang": "es_ES",
                "plural-forms": "nplurals=2; plural=(n != 1);"
            },
            "Manage": [
                "Gestionar"
            ],
            "Jetpack Boost - Website Speed, Performance and Critical CSS": [
                "Potenciar Jetpack - Velocidad, Rendimiento y CSS Crítico"
            ],
            "Speed up your WordPress site by optimizing page performance with Jetpack Boost.": [
                "Acelere su sitio WordPress optimizando el rendimiento de la página con Jetpack Boost."
            ],
            "Enable": [
                "Activar"
            ],
            "Contact Form by WPForms - Drag & Drop Form Builder for WordPress": [
                "Formulario de contacto por WPForms - Arrastre y soltar el compilador de formularios para WordPress"
            ],
            "The best WordPress contact form plugin. Drag & Drop online form builder to create beautiful contact forms, payment forms, & other custom forms.": [
                "El mejor plugin de formulario de contacto de WordPress. Arrastre y suelte en línea para crear hermosos formularios de contacto, formularios de pago, y otros formularios personalizados."
            ],
            "MonsterInsights - Google Analytics Dashboard for WordPress (Website Stats Made Easy)": [
                "MonsterInsights - Tablero de Google Analytics para WordPress (Estadísticas del Sitio Web Fácil)"
            ],
            "The best free Google Analytics plugin for WordPress. See how visitors find and use your website, so you can grow your business.": [
                "El mejor plugin gratuito de Google Analytics para WordPress. Vea cómo los visitantes encuentran y utilizan su sitio web, para que usted pueda crecer su negocio."
            ],
            "Yoast SEO": [
                "Yoast SEO"
            ],
            "Improve your WordPress SEO: Write better content and have a fully optimized WordPress site using the Yoast SEO plugin.": [
                "Mejorar su SEO de WordPress: Escriba mejor contenido y tenga un sitio WordPress completamente optimizado utilizando el plugin Yoast SEO."
            ],
            "Creative Mail - Easier WordPress & WooCommerce Email Marketing": [
                "Correo creativo - WordPress más fácil y marketing de correo electrónico WooCommerce"
            ],
            "Creative Mail was designed specifically for WordPress and WooCommerce. Our intelligent (and super fun) email editor simplifies email marketing campaign.": [
                "Creative Mail fue diseñado específicamente para WordPress y WooCommerce. Nuestro editor de correo electrónico inteligente (y super divertido) simplifica la campaña de marketing de correo electrónico."
            ],
            "OptinMonster - Lead Generation": [
                "OptinMonster - Generación de liderazgo"
            ],
            "OptinMonster is the best WordPress popup builder plugin that helps you grow your email newsletter list and sales with email popups, exit intent popups, floating bars and more!": [
                "OptinMonster es el mejor plugin de creador de ventanas emergentes de WordPress que te ayuda a hacer crecer tu lista de boletines de correo electrónico y ventas con ventanas emergentes de correo electrónico, salir de las ventanas emergentes, barras flotantes y más!"
            ]
        }
    }
}