{
    "translation-revision-date": "2025-02-19 16:40",
    "generator": "WP-CLI\/2.11.0",
    "source": "src\/configs\/FreePlugins.config.js",
    "domain": "messages",
    "locale_data": {
        "messages": {
            "": {
                "domain": "messages",
                "lang": "de_DE",
                "plural-forms": "nplurals=2; plural=(n != 1);"
            },
            "Manage": [
                "Verwalten"
            ],
            "Jetpack Boost - Website Speed, Performance and Critical CSS": [
                "Jetpack Boost - Webseite Geschwindigkeit, Performance und Kritisches CSS"
            ],
            "Speed up your WordPress site by optimizing page performance with Jetpack Boost.": [
                "Beschleunigen Sie Ihre WordPress-Seite durch Optimierung der Seitenleistung mit Jetpack Boost."
            ],
            "Enable": [
                "Aktivieren"
            ],
            "Contact Form by WPForms - Drag & Drop Form Builder for WordPress": [
                "Kontaktformular von WPForms - Drag & Drop Formular-Builder für WordPress"
            ],
            "The best WordPress contact form plugin. Drag & Drop online form builder to create beautiful contact forms, payment forms, & other custom forms.": [
                "Das beste WordPress-Kontaktformular-Plugin. Drag & Drop Online-Formularer, um schöne Kontaktformulare, Zahlungsformulare und andere benutzerdefinierte Formulare zu erstellen."
            ],
            "MonsterInsights - Google Analytics Dashboard for WordPress (Website Stats Made Easy)": [
                "MonsterInsights - Google Analytics-Dashboard für WordPress (Website-Statistik leicht gemacht)"
            ],
            "The best free Google Analytics plugin for WordPress. See how visitors find and use your website, so you can grow your business.": [
                "Das beste kostenlose Google Analytics-Plugin für WordPress. Sehen Sie, wie Besucher Ihre Website finden und verwenden, so können Sie Ihr Geschäft wachsen."
            ],
            "Yoast SEO": [
                "Yoast SEO"
            ],
            "Improve your WordPress SEO: Write better content and have a fully optimized WordPress site using the Yoast SEO plugin.": [
                "Verbessern Sie Ihre WordPress-SEO: Schreiben Sie bessere Inhalte und haben Sie eine vollständig optimierte WordPress-Website mit dem Yoast SEO-Plugin."
            ],
            "Creative Mail - Easier WordPress & WooCommerce Email Marketing": [
                "Creative Mail - Einfaches WordPress & WooCommerce E-Mail-Marketing"
            ],
            "Creative Mail was designed specifically for WordPress and WooCommerce. Our intelligent (and super fun) email editor simplifies email marketing campaign.": [
                "Creative Mail wurde speziell für WordPress und WooCommerce entwickelt. Unser intelligenter (und super lustiger) E-Mail-Editor vereinfacht E-Mail-Marketing-Kampagne."
            ],
            "OptinMonster - Lead Generation": [
                "OptinMonster - Lead Generation"
            ],
            "OptinMonster is the best WordPress popup builder plugin that helps you grow your email newsletter list and sales with email popups, exit intent popups, floating bars and more!": [
                "OptinMonster ist das beste WordPress-Popup-Builder-Plugin, das Ihnen hilft, Ihre E-Mail-Newsletter-Liste und Verkäufe mit E-Mail-Popups, Beenden Sie Puppen, schwimmende Balken und vieles mehr!"
            ]
        }
    }
}