{
    "translation-revision-date": "2025-03-19 20:42",
    "generator": "WP-CLI\/2.11.0",
    "source": "build\/index.js",
    "domain": "messages",
    "locale_data": {
        "messages": {
            "": {
                "domain": "messages",
                "lang": "es_MX",
                "plural-forms": "nplurals=2; plural=(n != 1);"
            },
            "Learn More": [
                "Más información"
            ],
            "please wait while other features are installed...": [
                "por favor espera mientras se instalan otras funciones..."
            ],
            "Purchase": [
                "Compra"
            ],
            "Installing...": [
                "Instalando..."
            ],
            "Free Shipping": [
                "Livraison gratuite"
            ],
            "Attract and retain customers by offering free shipping based on cart amount, location or store category.": [
                "Attirez et fidélisez vos clients en offrant la livraison gratuite en fonction du montant du panier, de la localisation ou de la catégorie du magasin."
            ],
            "Buy 1 Get 1": [
                "Achetez 1, obtenez 1 gratuit"
            ],
            "Attract customers with a compelling deal where they can buy one product and get another product for free.": [
                "Attirez des clients avec une offre irrésistible où ils peuvent acheter un produit et en recevoir un autre gratuitement."
            ],
            "Gift Product in Cart": [
                "Produit offert dans le panier"
            ],
            "Reward customers with a free gift in their cart based on total cart value, or specific products or categories.": [
                "Récompensez vos clients avec un cadeau gratuit dans leur panier selon la valeur totale du panier, des produits spécifiques ou des catégories."
            ],
            "Category Discount": [
                "Remise par catégorie"
            ],
            "Give your customers a discount on specific categories of products and boost sales for those categories.": [
                "Offrez à vos clients une remise sur certaines catégories de produits et stimulez les ventes de ces catégories."
            ],
            "Upsell in Thank You Page": [
                "Vente additionnelle sur la page de remerciement"
            ],
            "Maximize sales by presenting relevant upsell options after customers have completed their purchase.": [
                "Maximisez les ventes en proposant des options de vente additionnelle pertinentes après que les clients ont finalisé leur achat."
            ],
            "Last Minute Deal": [
                "Offre de dernière minute"
            ],
            "Create urgency with a special time-limited deal for customers on the cart and checkout pages.": [
                "Créez un sentiment d’urgence avec une offre spéciale à durée limitée pour les clients sur les pages du panier et de paiement."
            ],
            "Webpage Creation": [
                "Création de pages web"
            ],
            "Build webpages fast with tailored block patterns and page templates included in your hosting package.": [
                "Créez des pages web rapidement avec des modèles de blocs personnalisés et des modèles de pages inclus dans votre offre d’hébergement."
            ],
            "Add a Page to Your Site": [
                "Ajouter une page à votre site"
            ],
            "Search Engine Optimization": [
                "Optimisation pour les moteurs de recherche"
            ],
            "Start increasing your search result rankings today.": [
                "Commencez dès aujourd’hui à améliorer votre classement dans les résultats de recherche."
            ],
            "Improve Your Search Ranking": [
                "Améliorez votre classement dans les moteurs de recherche"
            ],
            "Offer Content Courses": [
                "Proposer des cours en ligne"
            ],
            "Create beautiful and engaging online courses, lessons, and quizzes.": [
                "Créez de magnifiques cours en ligne, leçons et quiz interactifs."
            ],
            "Create a Course": [
                "Créer un cours"
            ],
            "Add an Affiliate Program": [
                "Ajouter un programme d’affiliation"
            ],
            "Grant your affiliates earnings each time someone purchases from their link.": [
                "Offrez à vos affiliés des gains à chaque achat effectué via leur lien."
            ],
            "Create an Affiliate Program": [
                "Créer un programme d’affiliation"
            ],
            "Setup Bookings": [
                "Configurer les réservations"
            ],
            "Manage the renting or booking of services and items that you offer your customers.": [
                "Gérez la location ou la réservation des services et articles que vous proposez à vos clients."
            ],
            "Build webpages fast with tailored block patterns and page templates.": [
                "Créez des pages web rapidement avec des modèles de blocs et des modèles de pages personnalisés."
            ],
            "Setup a Loyalty Program": [
                "Mettre en place un programme de fidélité"
            ],
            "Reward customer loyalty with an effective points program.": [
                "Récompensez la fidélité de vos clients avec un programme de points efficace."
            ],
            "Configure Points & Rewards": [
                "Configurer les points et récompenses"
            ],
            "Enable Product Reviews": [
                "Activer les avis produits"
            ],
            "Get positive product reviews and use social proof to drive more sales.": [
                "Obtenez des avis positifs sur vos produits et utilisez la preuve sociale pour générer plus de ventes."
            ],
            "Setup Wishlists": [
                "Configurar Listas de Deseos"
            ],
            "Let customers add products to lists and share them with family and friends.": [
                "Permite a los clientes agregar productos a listas y compartirlas con familiares y amigos."
            ],
            "Setup Wishilsts": [
                "Configurer les listes de souhaits"
            ],
            "Create A Sales Campaign": [
                "Créer une campagne de vente"
            ],
            "Create custom upsell, cross-sell and other promotional campaigns to generate more sales.": [
                "Crea campañas personalizadas de upsell, cross-sell y otras promociones para generar más ventas."
            ],
            "Create a Campaign": [
                "Crear una Campaña"
            ],
            "Plugin failed to install": [
                "La instalación del plugin falló"
            ],
            "Please try again, or ": [
                "Por favor, inténtalo de nuevo o "
            ],
            "contact support": [
                "contacta al soporte"
            ],
            "Plugin installation is in progress": [
                "La instalación del plugin está en progreso"
            ],
            "We'll be done in sometime": [
                "Lo haremos en algún momento"
            ],
            "Views": [
                "Vistas"
            ],
            "Visitors": [
                "Visitantes"
            ],
            "Orders": [
                "Pedidos"
            ],
            "Total Sales": [
                "Ventas Totales"
            ],
            "Add upsells, cross-sells, and other promotions with WonderCart": [
                "Agrega upsells, cross-sells y otras promociones con WonderCart"
            ],
            "Create and run effective promotional campaigns like BOGOs, free shipping offers, category discounts, and more to increase revenue and strengthen customer engagement.": [
                "Crea y ejecuta campañas promocionales efectivas como BOGOs, ofertas de envío gratuito, descuentos por categoría y más para aumentar los ingresos y fortalecer la relación con el cliente."
            ],
            "Buy One Get One": [
                "Compra uno y lleva otro"
            ],
            "Cart Promotions": [
                "Promociones en el carrito"
            ],
            "Related Items Discounts": [
                "Descuentos en artículos relacionados"
            ],
            "Free Shipping Offers": [
                "Ofertas de Envío Gratis"
            ],
            "Category Discounts": [
                "Descuentos por Categoría"
            ],
            "and more!": [
                "¡y más!"
            ],
            "Exclusive YITH plugins and tools to help you sell online": [
                "Plugins y herramientas exclusivas de YITH para ayudarte a vender online"
            ],
            "Our eCommerce bundle includes a comprehensive suite of advanced tools designed to boost the performance of your WooCommerce store. This bundle includes these exclusive YITH plugins:": [
                "Nuestro paquete de comercio electrónico incluye una completa suite de herramientas avanzadas diseñadas para mejorar el rendimiento de tu tienda WooCommerce. Este paquete incluye estos plugins exclusivos de YITH:"
            ],
            "Gift Cards": [
                "Tarjetas de Regalo"
            ],
            "Wishlists": [
                "Listas de Deseos"
            ],
            "Custom 'My Account' Page": [
                "Página 'Mi Cuenta' personalizada"
            ],
            "Bookings & Appointments": [
                "Reservas y Citas"
            ],
            "AJAX Product Filters": [
                "Filtros de Productos AJAX"
            ],
            "AJAX Product Search": [
                "Búsqueda de Productos AJAX"
            ],
            "Transform your store!": [
                "¡Transforma tu tienda!"
            ],
            "Give your online store a boost with our all-in-one eCommerce bundle filled with exclusive plugins and tools designed to help you sell your products and services like a pro.": [
                "Dale un impulso a tu tienda en línea con nuestro paquete de comercio electrónico todo en uno, lleno de plugins y herramientas exclusivas diseñadas para ayudarte a vender tus productos y servicios como un profesional."
            ],
            "Buy Now": [
                "Comprar ahora"
            ],
            "Offer customizable gift cards with personalized messages for the recipient.": [
                "Ofrece tarjetas de regalo personalizables con mensajes personalizados para el destinatario."
            ],
            "Manage Gift Cards": [
                "Gestionar Tarjetas de Regalo"
            ],
            "Create a Gift Card": [
                "Crear una Tarjeta de Regalo"
            ],
            "View Wishlists": [
                "Ver Listas de Deseos"
            ],
            "WonderCart": [
                "Chariot de Merveille"
            ],
            "Booking and Appointments": [
                "Reservas y Citas"
            ],
            "Manage renting or booking of services and items so customers can do business with you.": [
                "Gestiona el alquiler o la reserva de servicios y artículos para que los clientes puedan hacer negocios contigo."
            ],
            "Manage Bookings & Appointments": [
                "Gestionar Reservas y Citas"
            ],
            "Setup Bookings & Appointments": [
                "Configurar Reservas y Citas"
            ],
            "Product Filters": [
                "Filtros de Productos"
            ],
            "Add an advanced filter to help customers find the right product with ease.": [
                "Agrega un filtro avanzado para ayudar a los clientes a encontrar el producto adecuado con facilidad."
            ],
            "Product Filter Settings": [
                "Configuración de Filtros de Productos"
            ],
            "Setup Product Filters": [
                "Configurar Filtros de Productos"
            ],
            "Product Search": [
                "Búsqueda de Productos"
            ],
            "Speed up search for your customers with a predictive real-time search engine.": [
                "Acelera la búsqueda para tus clientes con un motor de búsqueda predictivo en tiempo real."
            ],
            "Product Search Settings": [
                "Configuración de Búsqueda de Productos"
            ],
            "Configure Product Search": [
                "Configurar Búsqueda de Productos"
            ],
            "Customize My Account Page": [
                "Personalizar la página Mi Cuenta"
            ],
            "Add custom content like videos, files, discount codes, and more to your customers account page.": [
                "Agrega contenido personalizado como videos, archivos, códigos de descuento y más a la página de cuenta de tus clientes."
            ],
            "'My Account' Page Settings": [
                "Configuración de la Página 'Mi Cuenta'"
            ],
            "Customize the 'My Account' Page": [
                "Personalizar la Página 'Mi Cuenta'"
            ],
            "ecomdash": [
                "ecomdash"
            ],
            "Boost sales by selling your products and services across multiple marketplaces.": [
                "Impulsa las ventas vendiendo tus productos y servicios en múltiples mercados."
            ],
            "Manage Sales Channels": [
                "Gestionar Canales de Ventas"
            ],
            "Setup Sales Channels": [
                "Configurar Canales de Ventas"
            ],
            "Hold on while we get things setup for you!": [
                "¡Espera mientras configuramos las cosas para ti!"
            ],
            "Activating ": [
                "Activando "
            ],
            " plugin...": [
                " plugin..."
            ],
            "Activating the YITH ": [
                "Activando el YITH "
            ],
            "Installed successfully": [
                "Installation réussie"
            ],
            "Failed to install": [
                "Échec de l’installation"
            ],
            "Elevate Your Store with Exclusive WooCommerce Tools Included in Your Plan!": [
                "¡Eleva tu Tienda con herramientas exclusivas de WooCommerce Incluidas en tu Plan!"
            ],
            "Exclusive Tools Included in Your Plan": [
                "Outils exclusifs inclus dans votre plan"
            ],
            "Unlock the full power of your plan with access to a range of exclusive WooCommerce tools powered by \nYITH. Enhance your store and keep your customers coming back for more!": [
                "Desbloquea todo el poder de tu plan con acceso a una gama de herramientas exclusivas de WooCommerce impulsadas por \nYITH. Mejora tu tienda y haz que tus clientes regresen por más."
            ],
            "View all your plugins and tools": [
                "Ver todos tus plugins y herramientas"
            ],
            "WooCommerce failed to install": [
                "La instalación de WooCommerce falló"
            ],
            "View all analytics": [
                "Ver toda la analítica"
            ],
            "Today": [
                "Hoy"
            ],
            "Week to date": [
                "Semana hasta la fecha"
            ],
            "Month to date": [
                "Mes hasta la fecha"
            ],
            "Recent Activity": [
                "Actividad Reciente"
            ],
            "Once you launch your store, you'll see a snapshot of recent purchases and other \ncustomer activity here.": [
                "Una vez que lances tu tienda, verás aquí un resumen de las compras recientes y otras \nactividades de clientes."
            ],
            "Install WooCommerce to unlock": [
                "Instala WooCommerce para desbloquear"
            ],
            "Add a store to your site for FREE!": [
                "¡Agrega una tienda a tu sitio GRATIS!"
            ],
            "Adding a store to your website is quick and easy! \nJust install the free WooCommerce plugin and get ready to start making money!": [
                "¡Agregar una tienda a tu sitio web es rápido y fácil! \nSimplemente instala el plugin gratuito WooCommerce y prepárate para empezar a ganar dinero."
            ],
            "Install WooCommerce": [
                "Instalar WooCommerce"
            ],
            "Pending Payment": [
                "Pago Pendiente"
            ],
            "Processing": [
                "En proceso"
            ],
            "On hold": [
                "En espera"
            ],
            "Completed": [
                "Completado"
            ],
            "Cancelled": [
                "Cancelado"
            ],
            "Refunded": [
                "Reembolsado"
            ],
            "Failed": [
                "Fallido"
            ],
            "Coming Soon activated": [
                "Modo Próximamente activado"
            ],
            "Your store is online and ready for business!": [
                "¡Tu tienda está online y lista para los negocios!"
            ],
            "Your site is online now!": [
                "¡Tu sitio está online ahora!"
            ],
            "You can re-enable the 'Coming Soon' mode in “Settings”.": [
                "Puedes reactivar el modo 'Próximamente' en 'Configuración'."
            ],
            "Live": [
                "Publicar"
            ],
            "Ready to go live?": [
                "¿Listo para publicar?"
            ],
            "Preview your store before setting it live to make sure everything \nis how you want it. Once you're ready, set your store live!": [
                "Previsualiza tu tienda antes de publicarla para asegurarte \nde que todo esté como deseas. ¡Una vez que estés listo, haz que tu tienda esté publicado!"
            ],
            "Preview your Site before setting it live to make sure everything \nis how you want it. Once you're ready, set your site live!": [
                "Previsualiza tu sitio antes de publicarlo para asegurarte \nde que todo esté como deseas. ¡Una vez que estés listo, haz que tu sitio esté publicado!"
            ],
            "Preview your store": [
                "Previsualizar tu tienda"
            ],
            "Preview your site": [
                "Previsualizar tu sitio"
            ],
            "Launch your store": [
                "Lanzar tu tienda"
            ],
            "Launch your site": [
                "Lanzar tu sitio"
            ],
            "Store": [
                "Tienda"
            ],
            "Key ID *": [
                "ID de Clave"
            ],
            "Test Key ID *": [
                "ID de Clave de Prueba"
            ],
            "Key Secret *": [
                "Clave Secreta"
            ],
            "Test Key Secret *": [
                "Clave Secreta de Prueba"
            ],
            "The key ID can be found in the \"%1$sAPI Keys%2$s\" section of your Razorpay dashboard.": [
                "El ID de clave se puede encontrar en la sección \"%1$sClaves API%2$s\" de su panel de Razorpay."
            ],
            "That is not a valid test key ID. Please check your key ID and enter it again.": [
                "Ese no es un ID de clave de prueba válido. Verifica tu ID de clave e ingrésalo nuevamente."
            ],
            "That is not a valid production key ID. Please check your key ID and enter it again.": [
                "Ese no es un ID de clave de producción válido. Verifica tu ID de clave e ingrésalo nuevamente."
            ],
            "The key secret can be found in the \"%1$sAPI Keys%2$s\" section of your Razorpay dashboard.": [
                "La clave secreta se puede encontrar en la sección \"%1$sClaves API%2$s\" de su panel de Razorpay."
            ],
            "Create an Account": [
                "Crear una Cuenta"
            ],
            "Already have an account? ": [
                "¿Ya tienes una cuenta? "
            ],
            "Login": [
                "Iniciar Sesión"
            ],
            "After you login to Razorpay, you will need to generate your key ID and key secret codes, you will then need to switch back to this tab in your browser and paste your codes into the fields below.": [
                "Después de iniciar sesión en Razorpay, necesitarás generar tu ID de \nclave y códigos de clave secreta. Luego, deberás regresar a esta pestaña en tu \nnavegador y pegar tus códigos en los campos a continuación."
            ],
            "Enable Test Mode": [
                "Habilitar modo de prueba"
            ],
            "enter your \"%1$s\" key ID here.": [
                "ingresa tu ID de clave \"%1$s\" aquí."
            ],
            "test": [
                "prueba"
            ],
            "production": [
                "producción"
            ],
            "enter your \"%1$s\" key secret here.": [
                "ingrese su clave secreta \"%1$s\" aquí."
            ],
            "* indicates a required field": [
                "* indica un campo obligatorio"
            ],
            "Shipping Options": [
                "Opciones de Envío"
            ],
            "Setup a shipping account for delivering products to your customers": [
                "Configura una cuenta de envío para entregar productos a tus clientes"
            ],
            "Manage": [
                "Administrar"
            ],
            "Connect": [
                "Conectar"
            ],
            "Install": [
                "Instalar"
            ],
            "The best multi-carrier shipping software for e-commerce businesses.": [
                "El mejor software de envío multitransportista para negocios de comercio electrónico."
            ],
            "Environment:": [
                "Entorno:"
            ],
            "Store Info": [
                "Información de la tienda"
            ],
            "We'll use this information to help you setup your online store": [
                "Utilizaremos esta información para ayudarte a configurar tu tienda online"
            ],
            "Where is your store based? *": [
                "¿Dónde se encuentra tu tienda? *"
            ],
            "Address Line 1 *": [
                "Dirección Línea 1"
            ],
            "Address Line 2 (optional)": [
                "Dirección Línea 2 (opcional)"
            ],
            "City *": [
                "Ciudad *"
            ],
            "State *": [
                "Estado *"
            ],
            "Postal Code *": [
                "Código Postal *"
            ],
            "Email": [
                "Correo electrónico"
            ],
            "What currency do you want to display in your store?": [
                "¿Qué moneda deseas mostrar en tu tienda?"
            ],
            "Yes, enable sales tax.": [
                "Sí, habilitar el impuesto sobre las ventas."
            ],
            "No, don't enable sales tax.": [
                "No, no habilitar el impuesto sobre las ventas."
            ],
            "Tax Settings": [
                "Configuración de impuestos"
            ],
            "Decide whether you want to collect sales tax on items you sell. You can change this setting at anytime": [
                "Decide si deseas cobrar impuesto sobre las ventas en los artículos que vendes. Puedes cambiar esta configuración en cualquier momento"
            ],
            "Would you like to enable sales tax?": [
                "¿Te gustaría habilitar el impuesto sobre las ventas?"
            ],
            "Sales & Promotions": [
                "Ventas y Promociones"
            ],
            "Start selling like a Pro!": [
                "¡Empieza a vender como un profesional!"
            ],
            "Give your online store a boost with our all-in-one eCommerce bundle filled with exclusive plugins and tools designed to help you sell your products and services like never before. ": [
                "Dale un impulso a tu tienda en línea con nuestro paquete de comercio electrónico todo en uno lleno de plugins y herramientas exclusivos diseñados para ayudarte a vender tus productos y servicios como nunca antes. "
            ],
            "Create a campaign and boost your sales!": [
                "¡Crea una campaña y aumenta tus ventas!"
            ],
            "Get Started": [
                "Comienza"
            ],
            "Not sure where to start? Try one of these popular promotions:": [
                "No está seguro por dónde empezar? Pruebe una de estas promociones populares:"
            ],
            "Razorpay": [
                "Razorpay"
            ],
            "Build specifically for companies based in India, manage all your payments and financial operations from a consolidated dashboard": [
                "Diseñado específicamente para empresas en India, gestiona todos tus pagos y operaciones financieras desde un panel consolidado."
            ],
            "Complete control over the receiving and managing payments": [
                "Control total sobre la recepción y gestión de pagos"
            ],
            "Immediate capture of funds": [
                "Captura inmediata de fondos"
            ],
            "Instant refunds and settlements": [
                "Reembolsos y liquidaciones instantáneos"
            ],
            "Fight fraud with Thirdwatch": [
                "Combate el fraude con Thirdwatch"
            ],
            "Intuitive reporting": [
                "Informes intuitivos"
            ],
            "PayPal": [
                "PayPal"
            ],
            "Online payments built for success. We help you do business in 200+ markets and 100+ currencies—even if your customers don't have PayPal.": [
                "Pagos online diseñados para el éxito. Te ayudamos a hacer negocios en más de 200 mercados y 100 monedas, incluso si tus clientes no tienen PayPal."
            ],
            "Provides flexible checkout options": [
                "Proporciona opciones de pago flexibles"
            ],
            "PayPal Buy Now Pay Later": [
                "PayPal Paga Ahora, Paga Después"
            ],
            "White-Labeling": [
                "Etiqueta Blanca "
            ],
            "Country-specific payment methods": [
                "Métodos de pago específicos por país"
            ],
            "Supports many popular payment methods": [
                "Soporta muchos métodos de pago populares"
            ],
            "Stripe": [
                "Stripe"
            ],
            "Stripe provides all the tools that you need to accept payments online around the world, including support for Apple Pay and Google Pay.": [
                "Stripe proporciona todas las herramientas que necesitas para aceptar pagos online en todo el mundo, incluido el soporte para Apple Pay y Google Pay."
            ],
            "A secure connection is required when running Stripe Payments in Live mode; plugin is currently enabled, but no gateway will be available until you secure connection to your site through a valid SSL certificate.             If you already have a valid SSL certificate, please change the url in": [
                "Se requiere una conexión segura para ejecutar los pagos de Stripe en modo activo; el complemento está habilitado, pero no habrá pasarela disponible hasta que asegures la conexión a tu sitio con un certificado SSL válido."
            ],
            "settings": [
                "configuración"
            ],
            "page": [
                "página"
            ],
            "Immediate capture or authorize and capture later": [
                "Captura inmediata o autorizar y capturar más tarde"
            ],
            "One-click refunds": [
                "Reembolsos con un solo clic"
            ],
            "Option to let customers save their credit card info securely": [
                "Opción para permitir a los clientes guardar su información de tarjeta de crédito de forma segura"
            ],
            "Support ACH direct debt": [
                "Soporte para débitos directos ACH"
            ],
            "Uses many popular payment methods": [
                "Usa muchos métodos de pago populares"
            ],
            "Offline Payments": [
                "Pagos Offline"
            ],
            "Accept payments (money orders, bank transfers or C.O.D.) that are made outside your online store. ": [
                "Acepta pagos (órdenes de pago, transferencias bancarias o contra reembolso) realizados fuera de tu tienda online. "
            ],
            "Manual Payment methods": [
                "Métodos de Pago Manuales"
            ],
            "When a customer selects a manual payment method, you'll need to approve their order before it can be fulfilled.": [
                "Cuando un cliente selecciona un método de pago manual, tendrás que aprobar su pedido antes de que pueda ser procesado."
            ],
            "Check payments": [
                "Pagos con Cheque"
            ],
            "Bank transfer payments": [
                "Pagos por Transferencia Bancaria"
            ],
            "Cash on delivery (C.O.D.)": [
                "Pago Contra Entrega (C.O.D.)"
            ],
            "Jetpack Boost - Website Speed, Performance and Critical CSS": [
                "Jetpack Boost - Velocidad, Rendimiento y CSS Crítico para el Sitio Web"
            ],
            "Speed up your WordPress site by optimizing page performance with Jetpack Boost.": [
                "Acelera tu sitio WordPress optimizando el rendimiento de la página con Jetpack Boost."
            ],
            "Enable": [
                "Habilitar"
            ],
            "Contact Form by WPForms - Drag & Drop Form Builder for WordPress": [
                "Formulario de Contacto de WPForms - Constructor de Formularios Arrastrar y Soltar para WordPress"
            ],
            "The best WordPress contact form plugin. Drag & Drop online form builder to create beautiful contact forms, payment forms, & other custom forms.": [
                "El mejor plugin de formularios de contacto para WordPress. Constructor de formularios online de arrastrar y soltar para crear hermosos formularios de contacto, de pago y otros formularios personalizados."
            ],
            "MonsterInsights - Google Analytics Dashboard for WordPress (Website Stats Made Easy)": [
                "MonsterInsights - Panel de Google Analytics para WordPress (Estadísticas de Sitio Web Facilitas)"
            ],
            "The best free Google Analytics plugin for WordPress. See how visitors find and use your website, so you can grow your business.": [
                "El mejor plugin gratuito de Google Analytics para WordPress. Ve cómo los visitantes encuentran y usan tu sitio web para que puedas hacer crecer tu negocio."
            ],
            "Yoast SEO": [
                "Yoast SEO"
            ],
            "Improve your WordPress SEO: Write better content and have a fully optimized WordPress site using the Yoast SEO plugin.": [
                "Mejora el SEO de tu WordPress: escribe mejor contenido y ten un sitio WordPress totalmente optimizado con el plugin Yoast SEO."
            ],
            "Creative Mail - Easier WordPress & WooCommerce Email Marketing": [
                "Creative Mail - Marketing por Correo Electrónico Más Fácil para WordPress y WooCommerce"
            ],
            "Creative Mail was designed specifically for WordPress and WooCommerce. Our intelligent (and super fun) email editor simplifies email marketing campaign.": [
                "Creative Mail fue diseñado específicamente para WordPress y WooCommerce. Nuestro editor de correos inteligente (y muy divertido) simplifica las campañas de marketing por correo."
            ],
            "OptinMonster - Lead Generation": [
                "OptinMonster - Generación de Leads"
            ],
            "OptinMonster is the best WordPress popup builder plugin that helps you grow your email newsletter list and sales with email popups, exit intent popups, floating bars and more!": [
                "OptinMonster es el mejor plugin de creación de ventanas emergentes para WordPress que te ayuda a aumentar tu lista de boletines por correo y ventas con ventanas emergentes de correo, de intención de salida, barras flotantes y más."
            ],
            "Improve your store with these free add-ons included in your plan.": [
                "Mejora tu tienda con estos complementos gratuitos incluidos en tu plan."
            ],
            "Improve your site with these free add-ons included in your plan.": [
                "Mejora tu sitio con estos complementos gratuitos incluidos en tu plan."
            ],
            "Additional Features": [
                "Funciones Adicionales"
            ],
            "Explore the features included with your solution": [
                "Explore las características incluidas con su solución"
            ],
            "Update your website nameservers": [
                "Actualiza los servidores de nombres de tu sitio web "
            ],
            "How do I update my nameserver to BH?": [
                "¿Cómo actualizo mi servidor de nombres a BH?"
            ],
            "Connect this site to your domain": [
                "Conecta este sitio a tu dominio"
            ],
            "How do I connect my site to the Domain ?": [
                "¿Cómo conecto mi sitio al dominio?"
            ],
            "Need help with these steps?": [
                "¿Necesitas ayuda con estos pasos?"
            ],
            "Continue with store setup": [
                "Continúa con la configuración de la tienda"
            ],
            "Sign up for Bluehost WordPress Academy": [
                "Regístrate en la Academia de WordPress de Bluehost"
            ],
            "New Order Received": [
                "Nuevo Pedido Recibido"
            ],
            "Add your store info": [
                "Agrega la información de tu tienda"
            ],
            "Connect a payment processor": [
                "Conecta un procesador de pagos"
            ],
            "Setup shipping options": [
                "Configura las opciones de envío"
            ],
            "Configure tax settings": [
                "Configura los ajustes de impuestos"
            ],
            "Add a product": [
                "Agregar un producto"
            ],
            "Sign up for Yoast SEO Academy": [
                "Regístrate en la Academia de Yoast SEO"
            ],
            "Add a new page to your store": [
                "Agrega una nueva página a tu tienda"
            ],
            "Add a new page to your site": [
                "Agrega una nueva página a tu sitio"
            ],
            "Upload media to your site": [
                "Sube archivos multimedia a tu sitio"
            ],
            "Connect to your social media accounts": [
                "Conéctate a tus cuentas de redes sociales"
            ],
            "Enable Jetpack to connect to your social media accounts": [
                "Habilita Jetpack para conectarte a tus cuentas de redes sociales"
            ],
            "Good job!": [
                "¡Buen trabajo! "
            ],
            "One last thing to do…": [
                "Una última cosa que hacer…"
            ],
            "Your site is now ready for public visitors!": [
                "¡Tu sitio está listo para recibir visitas públicas! "
            ],
            "Finish this last step so your migrated site is ready for visitors.": [
                "Completa este último paso para que tu sitio migrado esté listo para los visitantes."
            ],
            "Next steps for your store": [
                "Próximos pasos para tu tienda"
            ],
            "Next steps for your site": [
                "Próximos pasos para tu sitio"
            ],
            "You're just a few steps away from sharing your store with the world!": [
                "¡Estás a solo unos pasos de compartir tu tienda con el mundo!"
            ],
            "You're just a few steps away from sharing your site with the world!": [
                "¡Estás a solo unos pasos de compartir tu sitio con el mundo!"
            ],
            "Great job! You've completed all the current tasks to get your store up and running successfully!": [
                "¡Buen trabajo! ¡Has completado todas las tareas actuales para que tu tienda esté en funcionamiento con éxito!"
            ],
            "Great job! You've completed all the current tasks to get your site up and running successfully!": [
                "¡Buen trabajo! ¡Has completado todas las tareas actuales para que tu sitio esté en funcionamiento con éxito!"
            ],
            "If you want to edit any of the info from the steps you've completed, simply click on the \"View completed tasks\" link below.": [
                "Si deseas editar alguna de la información de los pasos completados, simplemente haz clic en el enlace \"Ver tareas completadas\" a continuación."
            ],
            "View remaining tasks": [
                "Ver tareas pendientes"
            ],
            "View completed tasks": [
                "Ver tareas completadas"
            ],
            "Design a custom site with AI": [
                "Diseñar un sitio personalizado con IA"
            ],
            "Design a custom store with AI": [
                "Diseñar una tienda personalizada con IA"
            ],
            "Use our AI Website Builder to begin your site a lot closer to the finish line!": [
                "¡Use nuestro AI Website Builder para comenzar su sitio mucho más cerca de la línea de meta!"
            ],
            "Use our AI Website Builder to begin your store a lot closer to the finish line!": [
                "¡Usa nuestro AI Website Builder para comenzar tu tienda mucho más cerca de la línea de meta!"
            ],
            "Generate a Theme": [
                "Generar un tema"
            ],
            "Congrats on your new store!": [
                "¡Felicitaciones por tu nueva tienda!"
            ],
            "Congrats on your new site!": [
                "¡Felicitaciones por tu nuevo sitio!"
            ],
            "Your site is currently displaying a \"Coming Soon\" page.": [
                "Tu sitio está mostrando actualmente una página de \"Próximamente\". "
            ],
            "Ready to go to the next level?": [
                "¿Listo para pasar al siguiente nivel?"
            ],
            "Your site is live to the world!": [
                "¡Tu sitio está en vivo para el mundo!"
            ],
            "Welcome home!": [
                "¡Bienvenido a casa!"
            ],
            "Your site has been successfully migrated.": [
                "Tu sitio ha sido migrado con éxito."
            ],
            "Home": [
                "Inicio"
            ],
            "SITE PREVIEW": [
                "VISTA PREVIA DEL SITIO"
            ],
            "View your site": [
                "Ver tu sitio"
            ],
            "Edit your site": [
                "Editar tu sitio"
            ],
            "Upgrade your plan for success.": [
                "Actualice su plan para el éxito."
            ],
            "Choose the set of plugins and services that's right for your needs. You're covered by our no-quibble, 30 day money back guarantee.": [
                "Elija el conjunto de complementos y servicios que se ajuste a sus necesidades. Está cubierto por nuestra garantía de devolución de dinero de 30 días sin objeciones."
            ],
            "\/mo": [
                "\/mes"
            ],
            "Original price": [
                "Precio original"
            ],
            "Learn more": [
                "Más información"
            ],
            "Oops! something went wrong. Please try again later": [
                "¡Ups! Algo salió mal. Inténtalo de nuevo más tarde"
            ],
            "Explore Your Plugins and Tools": [
                "Explora tus complementos y herramientas"
            ],
            "Improve your site with the tools and services included in your plan.": [
                "Mejora tu sitio con las herramientas y los servicios incluidos en tu plan."
            ],
            "Add a Product": [
                "Agregar un Producto"
            ],
            "Manage Your Products": [
                "Gestiona tus Productos"
            ],
            "Manage products": [
                "Gestionar productos"
            ],
            "Import Products via CSV": [
                "Importar Productos a través de CSV"
            ],
            "Import products": [
                "Importar productos"
            ],
            "Products & Services": [
                "Productos y Servicios"
            ],
            "Come here to manage products and services or add new ones to your store.": [
                "Viene aquí para gestionar productos y servicios o añadir nuevos a tu tienda."
            ],
            "Want help adding products?": [
                "¿Necesitas ayuda para agregar productos?"
            ],
            "Read this helpful knowledge base article to understand how to\nadd different products to your store": [
                "Lee este útil artículo de la base de conocimientos para entender\ncómo añadir diferentes productos a tu tienda."
            ],
            "How to add products": [
                "Cómo agregar productos"
            ],
            "Store Details": [
                "Detalles de la tienda"
            ],
            "This is the place for all your general store details and setup.": [
                "Aquí encontrarás todos los detalles generales y la configuración de tu tienda."
            ],
            "Successfully saved the Store Details": [
                "Los detalles de la tienda se guardaron correctamente"
            ],
            "Discard Changes": [
                "Descartar Cambios"
            ],
            "Save Changes": [
                "Guardar Cambios"
            ],
            "Sales Channels": [
                "Canales de venta"
            ],
            "Sell your products everywhere, confidently, with Ecomdash.": [
                "Venda sus productos en todas partes, con confianza, con Ecomdash."
            ],
            "With ecomdash, you can manage different sales channels all in one place.": [
                "Con ecomdash, puede administrar diferentes canales de venta, todos en un solo lugar."
            ],
            "Simply connect your business accounts from Amazon, Etsy or Walmart to": [
                "Simplemente conecte sus cuentas comerciales de Amazon, Etsy o Walmart a"
            ],
            "your ecomdash platform and easily manage products, customer orders and": [
                "su plataforma ecomdash y administre fácilmente productos, pedidos de clientes y"
            ],
            "more saving you valuable time.": [
                "más, ahorrándole tiempo valioso."
            ],
            "Get Started Now": [
                "Comience ahora"
            ],
            "Go to Ecomdash": [
                "Vaya a Ecomdash"
            ],
            "Install Now": [
                "Instalar ahora"
            ],
            "Manage inventory across multiple platforms": [
                "Administre el inventario en múltiples plataformas"
            ],
            "Enjoy near real-time inventory updates for an unlimited number of": [
                "Disfrute de actualizaciones de inventario casi en tiempo real para una cantidad ilimitada de"
            ],
            "channels with our inventory management software.": [
                "canales con nuestro software de administración de inventario."
            ],
            "Manage product levels across multiple warehouses ": [
                "Gestione los niveles de productos en varios almacenes"
            ],
            "without the fear of overselling.": [
                "sin el temor de vender en exceso."
            ],
            "Accurately sync kits, multipacks, and components without any": [
                "Sincronice con precisión kits, multipacks y componentes sin"
            ],
            "headaches.": [
                "dolores de cabeza."
            ],
            "Order Management and Reporting": [
                "Gestión de pedidos e informes"
            ],
            "With Ecomdash you can sit back and relax, knowing that all aspects of order fulfillment are under control. Easily track your top selling items, cost of goods sold, stale inventory and more with Ecomdash's extensive reporting tools.": [
                "Con Ecomdash, puede relajarse y saber que todos los aspectos del cumplimiento de pedidos están bajo control. Realice un seguimiento fácil de sus artículos más vendidos, el costo de los bienes vendidos, el inventario obsoleto y más con las amplias herramientas de informes de Ecomdash."
            ],
            "Powerful Add-ons": [
                "Complementos potentes"
            ],
            "Ecomdash contains a variety of powerful add-ons that will help you handle everything from creating barcodes and inventory templates, to managing warehouse feeds, Fulfillment By Amazon and even accounting.": [
                "Ecomdash contiene una variedad de complementos potentes que lo ayudarán a manejar todo, desde la creación de códigos de barras y plantillas de inventario hasta la administración de feeds de almacén, Fulfillment By Amazon e incluso la contabilidad."
            ],
            "Fullfillment By Amazon (FBA)": [
                "Cumplimiento por parte de Amazon (FBA)"
            ],
            "Auto-export non-Amazon orders to FBA. Import the tracking and pass it to the": [
                "Exportación automática de pedidos que no sean de Amazon a FBA. Importe el seguimiento y páselo al"
            ],
            "originating sales channel, marking it as shipped.": [
                "canal de venta de origen, marcándolo como enviado."
            ],
            "Barcodes": [
                "Códigos de barras"
            ],
            "Print barcodes for your products that can be": [
                "Imprima códigos de barras para sus productos que se pueden"
            ],
            "used for labeling and scanning your": [
                "usar para etiquetar y escanear sus"
            ],
            "products": [
                "productos"
            ],
            "Shipping Labels": [
                "Etiquetas de envío"
            ],
            "Print shipping labels with a preferred carrier": [
                "Imprima etiquetas de envío con un transportista preferido"
            ],
            "right from your ecomdash account and save": [
                "directamente desde su cuenta de ecomdash y ahorre"
            ],
            "on postage.": [
                "en el franqueo."
            ],
            "Listing Presets": [
                "Preajustes de listado"
            ],
            "Create listing presets to cut down most of": [
                "Cree ajustes preestablecidos de listado para reducir la mayor parte de"
            ],
            "the manual data entry needed when creating": [
                "la entrada manual de datos necesaria al crear"
            ],
            "new listings.": [
                "nuevos listados."
            ],
            "Accounting": [
                "Contabilidad"
            ],
            "Seamlessly communicate your sales and": [
                "Comuníquese sin problemas con su información de ventas y"
            ],
            "purchase order information directly to your": [
                "órdenes de compra directamente a su"
            ],
            "accounting software.": [
                "software de contabilidad."
            ],
            "Custom Inventory Templates": [
                "Plantillas de inventario personalizadas"
            ],
            "Creating a custom file template allows you to": [
                "Crear una plantilla de archivo personalizada le permite"
            ],
            "upload and\/or export files with product data": [
                "cargar y\/o exportar archivos con datos de productos"
            ],
            "for thousands of products at once.": [
                "para miles de productos a la vez."
            ],
            "Warehouse Feeds": [
                "Fuentes de almacén"
            ],
            "Setup feeds to export your sales orders via": [
                "Configurar feeds para exportar sus pedidos de venta a través de"
            ],
            "email or FTP sites to third parties such as": [
                "correo electrónico o sitios FTP a terceros como"
            ],
            "Dropshippers, Suppliers, or 3PL systems.": [
                "Dropshippers, proveedores o sistemas 3PL."
            ],
            "Purchase Orders": [
                "Órdenes de compra"
            ],
            "Quickly create new orders and have": [
                "Cree rápidamente nuevos pedidos y haga que"
            ],
            "inventory quantities adjusted and synced out": [
                "se ajusten y sincronicen las cantidades de inventario"
            ],
            "to listings as units are received.": [
                "se publiquen en los listados a medida que se reciben las unidades."
            ],
            "Payments": [
                "Pagos"
            ],
            "yes": [
                "sí"
            ],
            "Credit Card\/Debit Card\/NetBanking": [
                "Tarjeta de Crédito\/Tarjeta de Débito\/Banca por Internet"
            ],
            "Pay securely by Credit or Debit card or Internet Banking through Razorpay.": [
                "Paga de forma segura con tarjeta de crédito o débito o mediante banca por Internet a través de Razorpay."
            ],
            "capture": [
                "captura"
            ],
            "Thank you for shopping with us. Your account has been charged and your transaction is successful. We will be processing your order soon.": [
                "Gracias por comprar con nosotros. Tu cuenta ha sido cargada y tu transacción ha sido exitosa. Procesaremos tu pedido pronto."
            ],
            "Successfully saved the Payment Details": [
                "Se guardaron los detalles del pago correctamente"
            ],
            "WooCommerce has been installed successfully": [
                "WooCommerce se ha instalado correctamente"
            ]
        }
    }
}