{"translation-revision-date":"YEAR-MO-DA HO:MI+ZONE","generator":"WP-CLI\/2.8.1","source":"build\/index.js","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","lang":"en_US","plural-forms":"nplurals=2; plural=(n != 1);"},"Live":[""],"Payments":[""],"yes":[""],"Credit Card\/Debit Card\/NetBanking":[""],"Pay securely by Credit or Debit card or Internet Banking through Razorpay.":[""],"capture":[""],"Thank you for shopping with us. Your account has been charged and your transaction is successful. We will be processing your order soon.":[""],"Successfully saved the Payment Details":[""],"Discard Changes":[""],"Save Changes":[""],"Key ID *":[""],"Test Key ID *":[""],"Key Secret *":[""],"Test Key Secret *":[""],"The key ID can be found in the \"%1$sAPI Keys%2$s\" section of your Razorpay dashboard.":[""],"That is not a valid test key ID. Please check your key ID and enter it again.":[""],"That is not a valid production key ID. Please check your key ID and enter it again.":[""],"The key secret can be found in the \"%1$sAPI Keys%2$s\" section of your Razorpay dashboard.":[""],"Create an Account":[""],"Already have an account? ":[""],"Login":[""],"After you login to Razorpay, you will need to generate your key ID and key secret codes, you will then need to switch back to this tab in your browser and paste your codes into the fields below.":[""],"Enable Test Mode":[""],"Learn More":[""],"please wait while other features are installed...":[""],"Purchase":[""],"Installing...":[""],"Improve your store with these free add-ons included in your plan.":[""],"Improve your site with these free add-ons included in your plan.":[""],"Additional Features":[""],"Next steps for your store":[""],"Next steps for your site":[""],"Great job! You've completed all the current tasks to get your store up and running successfully!":[""],"Great job! You've completed all the current tasks to get your site up and running successfully!":[""],"If you want to edit any of the info from the steps you've completed, simply click on the \"View completed tasks\" link below.":[""],"View remaining tasks":[""],"View completed tasks":[""],"Congrats on your new store!":[""],"Congrats on your new site!":[""],"You're just a few steps away from sharing your store with the world!":[""],"You're just a few steps away from sharing your site with the world!":[""],"Ready to go to the next level?":[""],"Increase your store's performance by helping people find your store and engaging more with them once they have.":[""],"Increase your site's performance by helping people find your site and engaging more with them once they have.":[""],"Offline Payments":[""],"Accept payments (money orders, bank transfers or C.O.D.) that are made outside your online store. ":[""],"Manual Payment methods":[""],"When a customer selects a manual payment method, you'll need to approve their order before it can be fulfilled.":[""],"Paypal":[""],"Online payments built for success. We help you do business in 200+ markets and 100+ currencies—even if your customers don't have PayPal.":[""],"Manage":[""],"Connect":[""],"Environment:":[""],"White-Labeling":[""],"Country-specific payment methods":[""],"Products & Services":[""],"Come here to manage products and services or add new ones to your store.":[""],"Want help adding products?":[""],"Read this helpful knowledge base article to understand how to\nadd different products to your store":[""]," How to add products":[""],"No orders yet. When you start getting orders, they will show up here.":[""],"Razorpay":[""],"Build specifically for companies based in India, manage all your payments and financial operations from a consolidated dashboard":[""],"Complete control over the receiving and managing payments":[""],"Immediate capture of funds":[""],"Instant refunds and settlements":[""],"Fight fraud with Thirdwatch":[""],"Intuitive reporting":[""]," vs prior period":[""],"Shipping Options":[""],"Setup a shipping account for delivering products to your customers":[""],"The best multi-carrier shipping software for e-commerce businesses.":[""],"Coming Soon activated":[""],"Your store is online and ready for business!":[""],"Your site is online now!":[""],"You can re-enable the 'Coming Soon' mode in “Settings”.":[""],"Ready to go live?":[""],"Preview your store before setting it live to make sure everything is how you want it.\nOnce you're ready, set your store live!":[""],"Preview your Site before setting it live to make sure everything is how you want it.\nOnce you're ready, set your site live!":[""],"Preview your store":[""],"Preview your site":[""],"Launch your store":[""],"Launch your site":[""],"Store":[""],"Store Details":[""],"This is the place for all your general store details and setup.":[""],"Store Info":[""],"We'll use this information to help you setup your online store":[""],"Yes, enable sales tax.":[""],"No, don't enable sales tax.":[""],"Tax Settings":[""],"Decide whether you want to collect sales tax on items you sell. You can change this setting at anytime":[""],"Would you like to enable sales tax?":[""],"Sales & Discounts":[""],"Add Upsells, Cross-sells, and other Promotions to your store":[""],"Create and manage deals, sales promotions and upsell campaigns like Buy-One-Get-One and more.":[""],"Install now":[""],"Add a store to your site":[""],"Adding a store to your website is quick and easy!\nJust install WooCommerce and get ready to start making money!":[""],"Install WooCommerce":[""],"Improve your store with these powerful add-ons.":[""],"Please try again, or ":[""],"contact support":[""],"Jetpack Boost - Website Speed, Performance and Critical CSS":[""],"Speed up your WordPress site by optimizing page performance with Jetpack Boost.":[""],"Contact Form by WPForms - Drag & Drop Form Builder for WordPress":[""],"The best WordPress contact form plugin. Drag & Drop online form builder to create beautiful contact forms, payment forms, & other custom forms.":[""],"MonsterInsights - Google Analytics Dashboard for WordPress (Website Stats Made Easy)":[""],"The best free Google Analytics plugin for WordPress. See how visitors find and use your website, so you can grow your business.":[""],"Yoast SEO":[""],"Improve your WordPress SEO: Write better content and have a fully optimized WordPress site using the Yoast SEO plugin.":[""],"Creative Mail - Easier WordPress & WooCommerce Email Marketing":[""],"Creative Mail was designed specifically for WordPress and WooCommerce. Our intelligent (and super fun) email editor simplifies email marketing campaign.":[""],"OptinMonster - Lead Generation":[""],"OptinMonster is the best WordPress popup builder plugin that helps you grow your email newsletter list and sales with email popups, exit intent popups, floating bars and more!":[""],"Add your store info":[""],"Connect a payment processor":[""],"Setup shipping options":[""],"Configure tax settings":[""],"Add a product":[""],"Add a new page to your store":[""],"Add a new page to your site":[""],"Connect to your social media accounts":[""],"Enable Jetpack to connect to your social media accounts":[""],"Add a Product":[""],"Manage Your Products":[""],"Manage products":[""],"Import Products via CSV":[""],"Import products":[""],"Bookings":[""],"Enable":[""],"Manage bookings":[""],"Create a booking":[""],"Gift Cards":[""],"Manage gift cards":[""],"Create a gift card":[""],"Total Sales":[""],"Net Sales":[""],"Orders":[""],"Products Sold":[""],"Visitors":[""],"Views":[""],"YITH Booking and Appointment for WooCommerce":[""],"Enable a booking\/appointment system to manage renting or booking of services, rooms, houses, cars, accommodation and more to make it easy for your customers to do business with you.":[""],"YITH WooCommerce AJAX Search":[""],"YITH WooCommerce AJAX Search is an effective and predictive real-time search engine on your store so users can quickly find products they want. Speed up your search and boost your sales.":[""],"YITH WooCommerce Wishlist":[""],"Allow your customers to create lists of products they want and share them with family and friends.":[""],"YITH WooCommerce AJAX Product Filter":[""],"YITH WooCommerce Ajax Product Filter is the perfect way to add an advanced filter to all products in your store by size, color, price, and more to find the right product or gift with ease.":[""],"YITH WooCommerce Gift Cards":[""],"Sell gift cards to increase your store's revenue and win new customers.":[""],"YITH WooCommerce Customize My Account Page":[""],"Customize the My Account page of your customers by creating custom sections with promotions and ad-hoc content based on your needs.":[""],"Ecomdash":[""],"All your sales channels and products, managed in one place. See how this dashboard puts selling, updating, and inventory all at your fingertips. Perfect for selling on Amazon, Etsy, eBay and more.":[""],"Complete Upsell, Cross sell & Promotions Solution":[""],"Plugin failed to install":[""],"Plugin installation is in progress":[""],"We'll be done in sometime":[""],"Home":[""],"Quick Look":[""],"Once you launch your store, you'll see a snapshot of recent purchases and other customer activity.":[""],"* indicates a required field":[""],"Provides flexible checkout options":[""],"Today":[""],"Week to date":[""],"Month to date":[""],"Recent Activity":[""],"view all":[""],"Pending Payment":[""],"Processing":[""],"On hold":[""],"Completed":[""],"Cancelled":[""],"Refunded":[""],"Failed":[""],"Recent Orders":[""],"Install WooCommerce to unlock":[""],"Install":[""],"WooCommerce has been installed successfully":[""],"WooCommerce failed to install":[""],"Successfully saved the Store Details":[""],"enter your \"%1$s\" key ID here.":[""],"test":[""],"production":[""],"enter your \"%1$s\" key secret here.":[""],"Your \"%1$s\" account have been connected":[""],"Check payments":[""],"Bank transfer payments":[""],"Cash on delivery (C.O.D.)":[""],"Where is your store based? *":[""],"Address Line 1 *":[""],"Address Line 2 (optional)":[""],"City *":[""],"State *":[""],"Postal Code *":[""],"Email":[""],"What currency do you want to display in your store?":[""],"PayPal Buy Now Pay Later":[""]," Supports many popular payment methods":[""],"Sign up for Bluehost WordPress Academy":[""],"Sign up for Yoast SEO Academy":[""],"Upload media to your site":[""]}}}