{
    "translation-revision-date": "2025-03-19 20:42",
    "generator": "WP-CLI\/2.11.0",
    "source": "build\/index.js",
    "domain": "messages",
    "locale_data": {
        "messages": {
            "": {
                "domain": "messages",
                "lang": "de_DE",
                "plural-forms": "nplurals=2; plural=(n != 1);"
            },
            "Learn More": [
                "Mehr erfahren"
            ],
            "please wait while other features are installed...": [
                "bitte warten, während andere Funktionen installiert sind..."
            ],
            "Purchase": [
                "Kaufen"
            ],
            "Installing...": [
                "Installieren..."
            ],
            "Free Shipping": [
                "Kostenloser Versand"
            ],
            "Attract and retain customers by offering free shipping based on cart amount, location or store category.": [
                "Gewinnen und halten Sie Kunden, indem Sie kostenlosen Versand basierend auf Warenkorbwert, Standort oder Shop-Kategorie anbieten."
            ],
            "Buy 1 Get 1": [
                "Kaufe 1, erhalte 1 gratis"
            ],
            "Attract customers with a compelling deal where they can buy one product and get another product for free.": [
                "Locken Sie Kunden mit einem attraktiven Angebot: Kaufen Sie ein Produkt und erhalten Sie ein weiteres kostenlos."
            ],
            "Gift Product in Cart": [
                "Gratisprodukt im Warenkorb"
            ],
            "Reward customers with a free gift in their cart based on total cart value, or specific products or categories.": [
                "Belohnen Sie Kunden mit einem kostenlosen Geschenk im Warenkorb, basierend auf dem Gesamtwert, bestimmten Produkten oder Kategorien."
            ],
            "Category Discount": [
                "Kategorierabatt"
            ],
            "Give your customers a discount on specific categories of products and boost sales for those categories.": [
                "Gewähren Sie Ihren Kunden einen Rabatt auf bestimmte Produktkategorien und steigern Sie den Umsatz dieser Kategorien."
            ],
            "Upsell in Thank You Page": [
                "Upsell auf der Dankeseite"
            ],
            "Maximize sales by presenting relevant upsell options after customers have completed their purchase.": [
                "Maximieren Sie den Umsatz, indem Sie Kunden nach dem Kauf relevante Upsell-Optionen präsentieren."
            ],
            "Last Minute Deal": [
                "Last-Minute-Angebot"
            ],
            "Create urgency with a special time-limited deal for customers on the cart and checkout pages.": [
                "Erzeugen Sie Dringlichkeit mit einem zeitlich begrenzten Sonderangebot auf den Warenkorb- und Checkout-Seiten."
            ],
            "Webpage Creation": [
                "Webseitenerstellung"
            ],
            "Build webpages fast with tailored block patterns and page templates included in your hosting package.": [
                "Erstellen Sie Webseiten schnell mit maßgeschneiderten Blockmustern und Seitentemplates, die in Ihrem Hosting-Paket enthalten sind."
            ],
            "Add a Page to Your Site": [
                "Fügen Sie Ihrer Website eine Seite hinzu"
            ],
            "Search Engine Optimization": [
                "Suchmaschinenoptimierung"
            ],
            "Start increasing your search result rankings today.": [
                "Beginnen Sie noch heute, Ihr Suchmaschinen-Ranking zu verbessern."
            ],
            "Improve Your Search Ranking": [
                "Verbessern Sie Ihr Suchmaschinen-Ranking"
            ],
            "Offer Content Courses": [
                "Bieten Sie Content-Kurse an"
            ],
            "Create beautiful and engaging online courses, lessons, and quizzes.": [
                "Erstellen Sie schöne und ansprechende Online-Kurse, Lektionen und Quizze."
            ],
            "Create a Course": [
                "Erstellen Sie einen Kurs"
            ],
            "Add an Affiliate Program": [
                "Ein Partnerprogramm hinzufügen"
            ],
            "Grant your affiliates earnings each time someone purchases from their link.": [
                "Gewähren Sie Ihren Partnern eine Provision, wenn jemand über ihren Link kauft."
            ],
            "Create an Affiliate Program": [
                "Erstellen Sie ein Partnerprogramm"
            ],
            "Setup Bookings": [
                "Buchungen einrichten"
            ],
            "Manage the renting or booking of services and items that you offer your customers.": [
                "Verwalten Sie die Vermietung oder Buchung von Dienstleistungen und Artikeln, die Sie Ihren Kunden anbieten."
            ],
            "Build webpages fast with tailored block patterns and page templates.": [
                "Erstellen Sie Webseiten schnell mit maßgeschneiderten Blockmustern und Seitentemplates."
            ],
            "Setup a Loyalty Program": [
                "Ein Treueprogramm einrichten"
            ],
            "Reward customer loyalty with an effective points program.": [
                "Belohnen Sie die Kundentreue mit einem effektiven Punktesystem."
            ],
            "Configure Points & Rewards": [
                "Punkte- & Belohnungssystem konfigurieren"
            ],
            "Enable Product Reviews": [
                "Produktbewertungen aktivieren"
            ],
            "Get positive product reviews and use social proof to drive more sales.": [
                "Erhalten Sie positive Produktbewertungen und nutzen Sie Social Proof, um mehr Verkäufe zu erzielen."
            ],
            "Setup Wishlists": [
                "Wunschlisten einrichten"
            ],
            "Let customers add products to lists and share them with family and friends.": [
                "Kunden sollen Produkte zu Listen hinzufügen und sie mit Familie und Freunden teilen."
            ],
            "Setup Wishilsts": [
                "Wunschlisten einrichten"
            ],
            "Create A Sales Campaign": [
                "Erstellen Sie eine Verkaufskampagne"
            ],
            "Create custom upsell, cross-sell and other promotional campaigns to generate more sales.": [
                "Erstellen Sie benutzerdefinierte Up-Selling, Cross-Selling und andere Werbekampagnen, um mehr Umsatz zu generieren."
            ],
            "Create a Campaign": [
                "Kampagne erstellen"
            ],
            "Plugin failed to install": [
                "Plugin konnte nicht installiert werden"
            ],
            "Please try again, or ": [
                "Bitte erneut versuchen oder "
            ],
            "contact support": [
                "kontaktiere Support"
            ],
            "Plugin installation is in progress": [
                "Plugin-Installation läuft"
            ],
            "We'll be done in sometime": [
                "Wir werden irgendwann erledigt"
            ],
            "Views": [
                "Aufrufe"
            ],
            "Visitors": [
                "Besucher"
            ],
            "Orders": [
                "Bestellungen"
            ],
            "Total Sales": [
                "Gesamtumsatz"
            ],
            "Add upsells, cross-sells, and other promotions with WonderCart": [
                "Fügen Sie Upsells, Cross-Selling und andere Werbeaktionen mit WonderCart hinzu"
            ],
            "Create and run effective promotional campaigns like BOGOs, free shipping offers, category discounts, and more to increase revenue and strengthen customer engagement.": [
                "Erstellen und führen Sie effektive Werbekampagnen wie BOGOs, kostenlose Versandangebote, Kategorierabatte und vieles mehr, um die Einnahmen zu steigern und das Kundenengagement zu stärken."
            ],
            "Buy One Get One": [
                "eins kaufen"
            ],
            "Cart Promotions": [
                "Warenkorb-Aktionen"
            ],
            "Related Items Discounts": [
                "Rabatte für verwandte Artikel"
            ],
            "Free Shipping Offers": [
                "Kostenlose Versandangebote"
            ],
            "Category Discounts": [
                "Kategorienrabatte"
            ],
            "and more!": [
                "und mehr!"
            ],
            "Exclusive YITH plugins and tools to help you sell online": [
                "Exklusive YITH-Plugins und Tools, die dir helfen, online zu verkaufen"
            ],
            "Our eCommerce bundle includes a comprehensive suite of advanced tools designed to boost the performance of your WooCommerce store. This bundle includes these exclusive YITH plugins:": [
                "Unser eCommerce-Paket enthält eine umfangreiche Sammlung von fortschrittlichen Tools, die die Leistung Ihres WooCommerce-Shops steigern sollen. Dieses Paket enthält diese exklusiven YITH-Plugins:"
            ],
            "Gift Cards": [
                "Geschenkkarten"
            ],
            "Wishlists": [
                "Wunschlisten"
            ],
            "Custom 'My Account' Page": [
                "Benutzerdefinierte \"Mein Konto\"-Seite"
            ],
            "Bookings & Appointments": [
                "Buchungen & Termine"
            ],
            "AJAX Product Filters": [
                "AJAX Produktfilter"
            ],
            "AJAX Product Search": [
                "AJAX Produktsuche"
            ],
            "Transform your store!": [
                "Verwandeln Sie Ihren Shop!"
            ],
            "Give your online store a boost with our all-in-one eCommerce bundle filled with exclusive plugins and tools designed to help you sell your products and services like a pro.": [
                "Geben Sie Ihrem Onlineshop einen Schub mit unserem All-in-One E-Commerce-Paket, gefüllt mit exklusiven Plugins und Tools, die Ihnen helfen, Ihre Produkte und Dienstleistungen wie ein Pro zu verkaufen."
            ],
            "Buy Now": [
                "Jetzt kaufen"
            ],
            "Offer customizable gift cards with personalized messages for the recipient.": [
                "Bieten Sie anpassbare Geschenkgutscheine mit personalisierten Nachrichten für den Empfänger."
            ],
            "Manage Gift Cards": [
                "Geschenkkarten verwalten"
            ],
            "Create a Gift Card": [
                "Geschenkkarte erstellen"
            ],
            "View Wishlists": [
                "Wunschlisten anzeigen"
            ],
            "WonderCart": [
                "WonderCart"
            ],
            "Booking and Appointments": [
                "Buchung und Termine"
            ],
            "Manage renting or booking of services and items so customers can do business with you.": [
                "Verwalten Sie die Vermietung oder Buchung von Dienstleistungen und Gegenständen, damit Kunden mit Ihnen Geschäfte machen können."
            ],
            "Manage Bookings & Appointments": [
                "Buchungen & Termine verwalten"
            ],
            "Setup Bookings & Appointments": [
                "Buchungen & Termine einrichten"
            ],
            "Product Filters": [
                "Produktfilter"
            ],
            "Add an advanced filter to help customers find the right product with ease.": [
                "Fügen Sie einen erweiterten Filter hinzu, um Kunden zu helfen, das richtige Produkt schnell und einfach zu finden."
            ],
            "Product Filter Settings": [
                "Produktfilter-Einstellungen"
            ],
            "Setup Product Filters": [
                "Produktfilter einrichten"
            ],
            "Product Search": [
                "Produkt-Suche"
            ],
            "Speed up search for your customers with a predictive real-time search engine.": [
                "Beschleunigen Sie die Suche nach Ihren Kunden mit einer vorhersagenden Echtzeit-Suchmaschine."
            ],
            "Product Search Settings": [
                "Produkt-Sucheinstellungen"
            ],
            "Configure Product Search": [
                "Produktsuche konfigurieren"
            ],
            "Customize My Account Page": [
                "Meine Kontoseite anpassen"
            ],
            "Add custom content like videos, files, discount codes, and more to your customers account page.": [
                "Fügen Sie Ihren Kunden eigene Inhalte wie Videos, Dateien, Rabatt-Codes und mehr hinzu."
            ],
            "'My Account' Page Settings": [
                "\"Mein Konto\" Seiteneinstellungen"
            ],
            "Customize the 'My Account' Page": [
                "Seite \"Mein Konto\" anpassen"
            ],
            "ecomdash": [
                "ecomdash"
            ],
            "Boost sales by selling your products and services across multiple marketplaces.": [
                "Steigern Sie Ihren Umsatz durch den Verkauf Ihrer Produkte und Dienstleistungen auf mehreren Marktplätzen."
            ],
            "Manage Sales Channels": [
                "Vertriebskanäle verwalten"
            ],
            "Setup Sales Channels": [
                "Vertriebskanäle einrichten"
            ],
            "Hold on while we get things setup for you!": [
                "Halten Sie an, während wir die Dinge für Sie einrichten!"
            ],
            "Activating ": [
                "Aktivieren "
            ],
            " plugin...": [
                " plugin..."
            ],
            "Activating the YITH ": [
                "YITH aktivieren "
            ],
            "Installed successfully": [
                "Erfolgreich installiert"
            ],
            "Failed to install": [
                "Installation fehlgeschlagen"
            ],
            "Elevate Your Store with Exclusive WooCommerce Tools Included in Your Plan!": [
                "Erhöhen Sie Ihren Shop mit exklusiven WooCommerce-Tools inklusive Ihrem Plan!"
            ],
            "Exclusive Tools Included in Your Plan": [
                "Exklusive Werkzeuge, die in Ihrem Paket enthalten sind"
            ],
            "Unlock the full power of your plan with access to a range of exclusive WooCommerce tools powered by \nYITH. Enhance your store and keep your customers coming back for more!": [
                "Schalte die volle Kraft deines Plans mit Zugriff auf eine Reihe exklusiver WooCommerce-Tools mit \nYITH frei. Verbessern Sie Ihren Shop und halten Sie Ihre Kunden für mehr zurück!"
            ],
            "View all your plugins and tools": [
                "Alle Plugins und Werkzeuge anzeigen"
            ],
            "WooCommerce failed to install": [
                "WooCommerce konnte nicht installiert werden"
            ],
            "View all analytics": [
                "Alle Analysen anzeigen"
            ],
            "Today": [
                "Heute"
            ],
            "Week to date": [
                "Woche bis heute"
            ],
            "Month to date": [
                "Monat bis heute"
            ],
            "Recent Activity": [
                "Letzte Aktivität"
            ],
            "Once you launch your store, you'll see a snapshot of recent purchases and other \ncustomer activity here.": [
                "Sobald Sie Ihren Shop gestartet haben, sehen Sie hier eine Momentaufnahme der letzten Einkäufe und anderer \n-Kundenaktivitäten."
            ],
            "Install WooCommerce to unlock": [
                "WooCommerce installieren um zu entsperren"
            ],
            "Add a store to your site for FREE!": [
                "Fügen Sie Ihrer Website einen Shop GRATIS hinzu!"
            ],
            "Adding a store to your website is quick and easy! \nJust install the free WooCommerce plugin and get ready to start making money!": [
                "Das Hinzufügen eines Shops zu Ihrer Website ist schnell und einfach! \nInstallieren Sie einfach das kostenlose WooCommerce-Plugin und bereiten Sie sich darauf vor, Geld zu verdienen!"
            ],
            "Install WooCommerce": [
                "WooCommerce installieren"
            ],
            "Pending Payment": [
                "Ausstehende Zahlung"
            ],
            "Processing": [
                "Verarbeitung"
            ],
            "On hold": [
                "Warten"
            ],
            "Completed": [
                "Abgeschlossen"
            ],
            "Cancelled": [
                "Abgebrochen"
            ],
            "Refunded": [
                "Erstattet"
            ],
            "Failed": [
                "Fehler"
            ],
            "Coming Soon activated": [
                "Demnächst aktiviert"
            ],
            "Your store is online and ready for business!": [
                "Ihr Shop ist online und geschäftlich bereit!"
            ],
            "Your site is online now!": [
                "Deine Seite ist jetzt online!"
            ],
            "You can re-enable the 'Coming Soon' mode in “Settings”.": [
                "Sie können den \"Kommende bald\"-Modus in \"Einstellungen\" wieder aktivieren."
            ],
            "Live": [
                "Live"
            ],
            "Ready to go live?": [
                "Bereit für Live?"
            ],
            "Preview your store before setting it live to make sure everything \nis how you want it. Once you're ready, set your store live!": [
                "Vorschau Ihres Shops, bevor Sie ihn live einstellen, um sicherzustellen, dass alles \nist, wie Sie es wollen. Sobald Sie bereit sind, setzen Sie Ihren Shop live!"
            ],
            "Preview your Site before setting it live to make sure everything \nis how you want it. Once you're ready, set your site live!": [
                "Vorschau Ihrer Seite, bevor Sie sie live einstellen, um sicherzustellen, dass alles \nso ist, wie Sie sie wollen. Sobald Sie bereit sind, stellen Sie Ihre Seite live!"
            ],
            "Preview your store": [
                "Vorschau Ihres Shops"
            ],
            "Preview your site": [
                "Vorschau Ihrer Seite"
            ],
            "Launch your store": [
                "Starten Sie Ihren Shop"
            ],
            "Launch your site": [
                "Starte deine Seite"
            ],
            "Store": [
                "Shop"
            ],
            "Key ID *": [
                "Schlüssel-ID *"
            ],
            "Test Key ID *": [
                "Testschlüssel ID *"
            ],
            "Key Secret *": [
                "Schlüsselgeheimnis *"
            ],
            "Test Key Secret *": [
                "Schlüssel Geheimnis testen *"
            ],
            "The key ID can be found in the \"%1$sAPI Keys%2$s\" section of your Razorpay dashboard.": [
                "Die Schlüssel-ID finden Sie in der \"%1$sAPI Keys%2$s\" Sektion Ihres Razorpay Dashboards."
            ],
            "That is not a valid test key ID. Please check your key ID and enter it again.": [
                "Dies ist keine gültige Prüfschlüssel-ID. Bitte überprüfen Sie Ihre Schlüssel-ID und geben Sie sie erneut ein."
            ],
            "That is not a valid production key ID. Please check your key ID and enter it again.": [
                "Dies ist keine gültige Produktionsschlüssel-ID. Bitte überprüfen Sie Ihre Schlüssel-ID und geben Sie sie erneut ein."
            ],
            "The key secret can be found in the \"%1$sAPI Keys%2$s\" section of your Razorpay dashboard.": [
                "Das Schlüsselgeheimnis finden Sie in der \"%1$sAPI Keys%2$s\" Sektion Ihres Razorpay Dashboards."
            ],
            "Create an Account": [
                "Konto erstellen"
            ],
            "Already have an account? ": [
                "Haben Sie bereits ein Konto? "
            ],
            "Login": [
                "Anmelden"
            ],
            "After you login to Razorpay, you will need to generate your key ID and key secret codes, you will then need to switch back to this tab in your browser and paste your codes into the fields below.": [
                "Nachdem Sie sich bei Razorpay angemeldet haben, müssen Sie Ihre Schlüssel-ID und Schlüssel-Geheimcodes generieren Sie müssen dann in Ihrem Browser zu diesem Tab wechseln und Ihre Codes in die Felder unten einfügen."
            ],
            "Enable Test Mode": [
                "Testmodus aktivieren"
            ],
            "enter your \"%1$s\" key ID here.": [
                "geben Sie hier Ihre \"%1$s\" Schlüssel-ID ein."
            ],
            "test": [
                "testen"
            ],
            "production": [
                "Produktion"
            ],
            "enter your \"%1$s\" key secret here.": [
                "geben Sie hier Ihr \"%1$s\" Schlüssel Geheimnis ein."
            ],
            "* indicates a required field": [
                "* zeigt ein Pflichtfeld an"
            ],
            "Shipping Options": [
                "Versandoptionen"
            ],
            "Setup a shipping account for delivering products to your customers": [
                "Erstellen Sie ein Versandkonto für die Lieferung von Produkten an Ihre Kunden"
            ],
            "Manage": [
                "Verwalten"
            ],
            "Connect": [
                "Verbinden"
            ],
            "Install": [
                "Installieren"
            ],
            "The best multi-carrier shipping software for e-commerce businesses.": [
                "Die beste Versandsoftware für E-Commerce-Unternehmen."
            ],
            "Environment:": [
                "Umgebung:"
            ],
            "Store Info": [
                "Shop-Info"
            ],
            "We'll use this information to help you setup your online store": [
                "Wir verwenden diese Informationen, um Ihnen bei der Einrichtung Ihres Onlineshops zu helfen"
            ],
            "Where is your store based? *": [
                "Wo ist Ihr Shop basiert? *"
            ],
            "Address Line 1 *": [
                "Adresse Zeile 1 *"
            ],
            "Address Line 2 (optional)": [
                "Adresszeile 2 (optional)"
            ],
            "City *": [
                "Stadt *"
            ],
            "State *": [
                "Status *"
            ],
            "Postal Code *": [
                "Postleitzahl *"
            ],
            "Email": [
                "E-Mail"
            ],
            "What currency do you want to display in your store?": [
                "Welche Währung möchten Sie in Ihrem Shop anzeigen?"
            ],
            "Yes, enable sales tax.": [
                "Ja, Umsatzsteuer aktivieren."
            ],
            "No, don't enable sales tax.": [
                "Nein, Umsatzsteuer nicht aktivieren."
            ],
            "Tax Settings": [
                "Steuereinstellungen"
            ],
            "Decide whether you want to collect sales tax on items you sell. You can change this setting at anytime": [
                "Entscheiden Sie, ob Sie die Umsatzsteuer auf Artikel, die Sie verkaufen, einheben möchten. Sie können diese Einstellung jederzeit ändern"
            ],
            "Would you like to enable sales tax?": [
                "Möchten Sie die Umsatzsteuer aktivieren?"
            ],
            "Sales & Promotions": [
                "Verkäufe & Werbeaktionen"
            ],
            "Start selling like a Pro!": [
                "Beginne zu verkaufen wie ein Pro!"
            ],
            "Give your online store a boost with our all-in-one eCommerce bundle filled with exclusive plugins and tools designed to help you sell your products and services like never before. ": [
                "Geben Sie Ihrem Onlineshop einen Schub mit unserem All-in-One E-Commerce-Paket, gefüllt mit exklusiven Plugins und Tools, die Ihnen helfen, Ihre Produkte und Dienstleistungen wie nie zuvor zu verkaufen. "
            ],
            "Create a campaign and boost your sales!": [
                "Erstellen Sie eine Kampagne und steigern Sie Ihre Umsätze!"
            ],
            "Get Started": [
                "Los geht's"
            ],
            "Not sure where to start? Try one of these popular promotions:": [
                "Nicht sicher, wo Sie anfangen sollen? Probieren Sie eine dieser beliebten Werbeaktionen aus:"
            ],
            "Razorpay": [
                "Razorpay"
            ],
            "Build specifically for companies based in India, manage all your payments and financial operations from a consolidated dashboard": [
                "Bauen Sie speziell für in Indien ansässige Unternehmen auf, verwalten Sie alle Ihre Zahlungen und Finanzoperationen aus einem konsolidierten Dashboard"
            ],
            "Complete control over the receiving and managing payments": [
                "Vollständige Kontrolle über empfangene und verwaltete Zahlungen"
            ],
            "Immediate capture of funds": [
                "Sofortige Erfassung von Mitteln"
            ],
            "Instant refunds and settlements": [
                "Sofortige Erstattungen und Abrechnungen"
            ],
            "Fight fraud with Thirdwatch": [
                "Betrugsbekämpfung mit Thirdwatch"
            ],
            "Intuitive reporting": [
                "Intuitive Berichterstattung"
            ],
            "PayPal": [
                "PayPal"
            ],
            "Online payments built for success. We help you do business in 200+ markets and 100+ currencies—even if your customers don't have PayPal.": [
                "Online-Zahlungen für den Erfolg. Wir helfen Ihnen, Geschäfte in 200 Märkten und 100 + Währungen zu machen – auch wenn Ihre Kunden keine PayPal haben."
            ],
            "Provides flexible checkout options": [
                "Bietet flexible Zahlungsoptionen"
            ],
            "PayPal Buy Now Pay Later": [
                "PayPal jetzt bezahlen später"
            ],
            "White-Labeling": [
                "White-Labeling"
            ],
            "Country-specific payment methods": [
                "Länderspezifische Zahlungsmethoden"
            ],
            "Supports many popular payment methods": [
                "Unterstützt viele beliebte Zahlungsmethoden"
            ],
            "Stripe": [
                "Stripe"
            ],
            "Stripe provides all the tools that you need to accept payments online around the world, including support for Apple Pay and Google Pay.": [
                "Stripe stellt alle Tools zur Verfügung, die Sie benötigen, um Online-Zahlungen auf der ganzen Welt zu akzeptieren, einschließlich Unterstützung für Apple Pay und Google Pay."
            ],
            "A secure connection is required when running Stripe Payments in Live mode; plugin is currently enabled, but no gateway will be available until you secure connection to your site through a valid SSL certificate.             If you already have a valid SSL certificate, please change the url in": [
                "Eine sichere Verbindung ist erforderlich, wenn Stripe Payments im Live-Modus ausgeführt werden; -Plugin ist derzeit aktiviert, aber es wird kein Gateway verfügbar sein, bis Sie die Verbindung zu Ihrer Website über ein gültiges SSL-Zertifikat gesichert haben. Wenn Sie bereits ein gültiges SSL-Zertifikat haben, ändern Sie bitte die URL in"
            ],
            "settings": [
                "einstellen"
            ],
            "page": [
                "seite"
            ],
            "Immediate capture or authorize and capture later": [
                "Sofort erfassen oder später erfassen und aufnehmen"
            ],
            "One-click refunds": [
                "Ein-Klick-Rückerstattungen"
            ],
            "Option to let customers save their credit card info securely": [
                "Option um Kunden ihre Kreditkarteninformationen sicher speichern zu lassen"
            ],
            "Support ACH direct debt": [
                "Unterstütze ACH direkte Schulden"
            ],
            "Uses many popular payment methods": [
                "Verwendet viele gängige Zahlungsmethoden"
            ],
            "Offline Payments": [
                "Offline-Zahlungen"
            ],
            "Accept payments (money orders, bank transfers or C.O.D.) that are made outside your online store. ": [
                "Akzeptieren Sie Zahlungen (Zahlungsanweisungen, Banküberweisungen oder C.O.D), die außerhalb Ihres Onlineshops vorgenommen werden. "
            ],
            "Manual Payment methods": [
                "Manuelle Zahlungsmethoden"
            ],
            "When a customer selects a manual payment method, you'll need to approve their order before it can be fulfilled.": [
                "Wenn ein Kunde eine manuelle Zahlungsmethode wählt, müssen Sie ihre Bestellung genehmigen, bevor sie erfüllt werden kann."
            ],
            "Check payments": [
                "Zahlungen prüfen"
            ],
            "Bank transfer payments": [
                "Banküberweisung"
            ],
            "Cash on delivery (C.O.D.)": [
                "Nachnahme (C.O.D.)"
            ],
            "Jetpack Boost - Website Speed, Performance and Critical CSS": [
                "Jetpack Boost - Webseite Geschwindigkeit, Performance und Kritisches CSS"
            ],
            "Speed up your WordPress site by optimizing page performance with Jetpack Boost.": [
                "Beschleunigen Sie Ihre WordPress-Seite durch Optimierung der Seitenleistung mit Jetpack Boost."
            ],
            "Enable": [
                "Aktivieren"
            ],
            "Contact Form by WPForms - Drag & Drop Form Builder for WordPress": [
                "Kontaktformular von WPForms - Drag & Drop Formular-Builder für WordPress"
            ],
            "The best WordPress contact form plugin. Drag & Drop online form builder to create beautiful contact forms, payment forms, & other custom forms.": [
                "Das beste WordPress-Kontaktformular-Plugin. Drag & Drop Online-Formularer, um schöne Kontaktformulare, Zahlungsformulare und andere benutzerdefinierte Formulare zu erstellen."
            ],
            "MonsterInsights - Google Analytics Dashboard for WordPress (Website Stats Made Easy)": [
                "MonsterInsights - Google Analytics-Dashboard für WordPress (Website-Statistik leicht gemacht)"
            ],
            "The best free Google Analytics plugin for WordPress. See how visitors find and use your website, so you can grow your business.": [
                "Das beste kostenlose Google Analytics-Plugin für WordPress. Sehen Sie, wie Besucher Ihre Website finden und verwenden, so können Sie Ihr Geschäft wachsen."
            ],
            "Yoast SEO": [
                "Yoast SEO"
            ],
            "Improve your WordPress SEO: Write better content and have a fully optimized WordPress site using the Yoast SEO plugin.": [
                "Verbessern Sie Ihre WordPress-SEO: Schreiben Sie bessere Inhalte und haben Sie eine vollständig optimierte WordPress-Website mit dem Yoast SEO-Plugin."
            ],
            "Creative Mail - Easier WordPress & WooCommerce Email Marketing": [
                "Creative Mail - Einfaches WordPress & WooCommerce E-Mail-Marketing"
            ],
            "Creative Mail was designed specifically for WordPress and WooCommerce. Our intelligent (and super fun) email editor simplifies email marketing campaign.": [
                "Creative Mail wurde speziell für WordPress und WooCommerce entwickelt. Unser intelligenter (und super lustiger) E-Mail-Editor vereinfacht E-Mail-Marketing-Kampagne."
            ],
            "OptinMonster - Lead Generation": [
                "OptinMonster - Lead Generation"
            ],
            "OptinMonster is the best WordPress popup builder plugin that helps you grow your email newsletter list and sales with email popups, exit intent popups, floating bars and more!": [
                "OptinMonster ist das beste WordPress-Popup-Builder-Plugin, das Ihnen hilft, Ihre E-Mail-Newsletter-Liste und Verkäufe mit E-Mail-Popups, Beenden Sie Puppen, schwimmende Balken und vieles mehr!"
            ],
            "Improve your store with these free add-ons included in your plan.": [
                "Verbessern Sie Ihren Shop mit diesen kostenlosen Add-ons, die in Ihrem Paket enthalten sind."
            ],
            "Improve your site with these free add-ons included in your plan.": [
                "Verbessern Sie Ihre Website mit diesen kostenlosen Add-ons, die in Ihrem Paket enthalten sind."
            ],
            "Additional Features": [
                "Zusätzliche Funktionen"
            ],
            "Explore the features included with your solution": [
                "Entdecken Sie die Funktionen Ihrer Lösung"
            ],
            "Update your website nameservers": [
                "Aktualisieren Sie Ihre Website-Nameserver"
            ],
            "How do I update my nameserver to BH?": [
                "Wie kann ich meinen Nameserver auf BH aktualisieren?"
            ],
            "Connect this site to your domain": [
                "Diese Seite mit Ihrer Domain verbinden"
            ],
            "How do I connect my site to the Domain ?": [
                "Wie verbinde ich meine Website mit der Domain ?"
            ],
            "Need help with these steps?": [
                "Brauchen Sie Hilfe bei diesen Schritten?"
            ],
            "Continue with store setup": [
                "Mit der Shop-Einrichtung fortfahren"
            ],
            "Sign up for Bluehost WordPress Academy": [
                "Registrieren Sie sich bei der Bluehost WordPress-Akademie"
            ],
            "New Order Received": [
                "Neue Bestellung erhalten"
            ],
            "Add your store info": [
                "Shop-Info hinzufügen"
            ],
            "Connect a payment processor": [
                "Verbinden Sie einen Zahlungsdienstleister"
            ],
            "Setup shipping options": [
                "Versandoptionen einrichten"
            ],
            "Configure tax settings": [
                "Steuereinstellungen konfigurieren"
            ],
            "Add a product": [
                "Produkt hinzufügen"
            ],
            "Sign up for Yoast SEO Academy": [
                "Registrieren Sie sich für Yoast SEO Academy"
            ],
            "Add a new page to your store": [
                "Füge Ihrem Shop eine neue Seite hinzu"
            ],
            "Add a new page to your site": [
                "Fügen Sie Ihrer Seite eine neue Seite hinzu"
            ],
            "Upload media to your site": [
                "Medien auf Ihre Seite hochladen"
            ],
            "Connect to your social media accounts": [
                "Mit Ihren Social-Media-Konten verbinden"
            ],
            "Enable Jetpack to connect to your social media accounts": [
                "Jetpack aktivieren, um sich mit Ihren Social-Media-Konten zu verbinden"
            ],
            "Good job!": [
                "Gute Arbeit!"
            ],
            "One last thing to do…": [
                "Eine letzte Sache zu tun…"
            ],
            "Your site is now ready for public visitors!": [
                "Ihre Seite ist nun bereit für öffentliche Besucher!"
            ],
            "Finish this last step so your migrated site is ready for visitors.": [
                "Beenden Sie diesen letzten Schritt, damit Ihre migrierte Site für Besucher bereit ist."
            ],
            "Next steps for your store": [
                "Nächste Schritte für Ihren Shop"
            ],
            "Next steps for your site": [
                "Nächste Schritte für Ihre Seite"
            ],
            "You're just a few steps away from sharing your store with the world!": [
                "Sie sind nur wenige Schritte vom Teilen Ihres Shops mit der Welt entfernt!"
            ],
            "You're just a few steps away from sharing your site with the world!": [
                "Sie sind nur wenige Schritte von der Freigabe Ihrer Website mit der Welt entfernt!"
            ],
            "Great job! You've completed all the current tasks to get your store up and running successfully!": [
                "Tolle Arbeit! Sie haben alle aktuellen Aufgaben erledigt, um Ihren Shop erfolgreich laufen zu lassen!"
            ],
            "Great job! You've completed all the current tasks to get your site up and running successfully!": [
                "Tolle Arbeit! Du hast alle aktuellen Aufgaben erledigt, um deine Seite erfolgreich laufen zu lassen!"
            ],
            "If you want to edit any of the info from the steps you've completed, simply click on the \"View completed tasks\" link below.": [
                "Wenn Sie eine der Informationen aus den von Ihnen erledigten Schritten bearbeiten möchten, klicken Sie einfach auf den Link \"erledigte Aufgaben anzeigen\"."
            ],
            "View remaining tasks": [
                "Verbleibende Aufgaben anzeigen"
            ],
            "View completed tasks": [
                "Erledigte Aufgaben anzeigen"
            ],
            "Design a custom site with AI": [
                "Individuelle Seite mit KI erstellen"
            ],
            "Design a custom store with AI": [
                "Einen eigenen Shop mit KI entwerfen"
            ],
            "Use our AI Website Builder to begin your site a lot closer to the finish line!": [
                "Benutzen Sie unseren AI Website Builder, um Ihre Seite viel näher an der Ziellinie zu beginnen!"
            ],
            "Use our AI Website Builder to begin your store a lot closer to the finish line!": [
                "Benutzen Sie unseren KI Website Builder, um Ihren Shop viel näher an die Ziellinie zu starten!"
            ],
            "Generate a Theme": [
                "Theme generieren"
            ],
            "Congrats on your new store!": [
                "Herzlichen Glückwunsch zu Ihrem neuen Shop!"
            ],
            "Congrats on your new site!": [
                "Herzlichen Glückwunsch zu Ihrer neuen Seite!"
            ],
            "Your site is currently displaying a \"Coming Soon\" page.": [
                "Ihre Seite zeigt derzeit eine \"Kommende bald\"-Seite."
            ],
            "Ready to go to the next level?": [
                "Bereit zum nächsten Level?"
            ],
            "Your site is live to the world!": [
                "Deine Seite ist live in der Welt!"
            ],
            "Welcome home!": [
                "Willkommen zu Hause!"
            ],
            "Your site has been successfully migrated.": [
                "Ihre Seite wurde erfolgreich migriert."
            ],
            "Home": [
                "Zuhause"
            ],
            "SITE PREVIEW": [
                "SEITE VORHANG"
            ],
            "View your site": [
                "Seite ansehen"
            ],
            "Edit your site": [
                "Seite bearbeiten"
            ],
            "Upgrade your plan for success.": [
                "Aktualisieren Sie Ihren Plan für Erfolg."
            ],
            "Choose the set of plugins and services that's right for your needs. You're covered by our no-quibble, 30 day money back guarantee.": [
                "Wählen Sie das Set von Plugins und Dienstleistungen, die für Ihre Bedürfnisse geeignet sind. Sie sind durch unsere 30 Tage Geld-zurück-Garantie abgedeckt."
            ],
            "\/mo": [
                "\/Mo"
            ],
            "Original price": [
                "Originalpreis"
            ],
            "Learn more": [
                "Mehr erfahren"
            ],
            "Oops! something went wrong. Please try again later": [
                "Hoppla! Etwas ist schief gelaufen. Bitte versuche es später erneut"
            ],
            "Explore Your Plugins and Tools": [
                "Entdecken Sie Ihre Plugins und Tools"
            ],
            "Improve your site with the tools and services included in your plan.": [
                "Verbessern Sie Ihre Website mit den Tools und Dienstleistungen, die in Ihrem Paket enthalten sind."
            ],
            "Add a Product": [
                "Produkt hinzufügen"
            ],
            "Manage Your Products": [
                "Ihre Produkte verwalten"
            ],
            "Manage products": [
                "Produkte verwalten"
            ],
            "Import Products via CSV": [
                "Produkte via CSV importieren"
            ],
            "Import products": [
                "Produkte importieren"
            ],
            "Products & Services": [
                "Produkte & Dienstleistungen"
            ],
            "Come here to manage products and services or add new ones to your store.": [
                "Kommen Sie hierher, um Produkte und Dienstleistungen zu verwalten oder neue zu Ihrem Shop hinzuzufügen."
            ],
            "Want help adding products?": [
                "Möchten Sie Produkte hinzufügen?"
            ],
            "Read this helpful knowledge base article to understand how to\nadd different products to your store": [
                "Lesen Sie diesen hilfreichen Wissensdatenbank-Artikel um zu verstehen, wie Sie\nverschiedene Produkte in Ihrem Shop hinzufügen"
            ],
            "How to add products": [
                "Artikel hinzufügen"
            ],
            "Store Details": [
                "Shop-Details"
            ],
            "This is the place for all your general store details and setup.": [
                "Dies ist der Ort für alle Ihre allgemeinen Shop-Details und Einrichtung."
            ],
            "Successfully saved the Store Details": [
                "Shop-Details erfolgreich gespeichert"
            ],
            "Discard Changes": [
                "Änderungen verwerfen"
            ],
            "Save Changes": [
                "Änderungen speichern"
            ],
            "Sales Channels": [
                "Vertriebskanäle"
            ],
            "Sell your products everywhere, confidently, with Ecomdash.": [
                "Verkaufen Sie Ihre Produkte überall, selbstbewusst, mit Ecomdash."
            ],
            "With ecomdash, you can manage different sales channels all in one place.": [
                "Mit ecomdash, können Sie verschiedene Vertriebskanäle an einem Ort verwalten."
            ],
            "Simply connect your business accounts from Amazon, Etsy or Walmart to": [
                "Verbinden Sie einfach Ihre Geschäftskonten von Amazon, Etsy oder Walmart mit"
            ],
            "your ecomdash platform and easily manage products, customer orders and": [
                "Ihre ecomdash Plattform und einfache Verwaltung von Produkten, Kundenbestellungen und"
            ],
            "more saving you valuable time.": [
                "mehr spart Ihnen wertvolle Zeit."
            ],
            "Get Started Now": [
                "Jetzt loslegen"
            ],
            "Go to Ecomdash": [
                "Gehe zu Ecomdash"
            ],
            "Install Now": [
                "Jetzt installieren"
            ],
            "Manage inventory across multiple platforms": [
                "Inventar über mehrere Plattformen verwalten"
            ],
            "Enjoy near real-time inventory updates for an unlimited number of": [
                "Genießen Sie in der Nähe von Echtzeit-Inventar-Updates für eine unbegrenzte Anzahl von"
            ],
            "channels with our inventory management software.": [
                "-Kanäle mit unserer Inventar-Management-Software."
            ],
            "Manage product levels across multiple warehouses ": [
                "Produktlevel in mehreren Lagern verwalten "
            ],
            "without the fear of overselling.": [
                "ohne die Angst vor Überschaltung."
            ],
            "Accurately sync kits, multipacks, and components without any": [
                "Synchronisieren Sie Kits, Multipacks und Komponenten ohne irgendwelche"
            ],
            "headaches.": [
                "Kopfschmerzen."
            ],
            "Order Management and Reporting": [
                "Auftragsverwaltung und -berichterstattung"
            ],
            "With Ecomdash you can sit back and relax, knowing that all aspects of order fulfillment are under control. Easily track your top selling items, cost of goods sold, stale inventory and more with Ecomdash's extensive reporting tools.": [
                "Mit Ecomdash können Sie sich zurücklehnen und entspannen, in dem Wissen, dass alle Aspekte der Auftragsabwicklung unter Kontrolle sind. Tracken Sie einfach Ihre meistverkauften Artikel, Warenkosten, veraltete Lagerbestände und vieles mehr mit den umfangreichen Reporting-Tools von Ecomdash."
            ],
            "Powerful Add-ons": [
                "Leistungsstarke Add-ons"
            ],
            "Ecomdash contains a variety of powerful add-ons that will help you handle everything from creating barcodes and inventory templates, to managing warehouse feeds, Fulfillment By Amazon and even accounting.": [
                "Ecomdash enthält eine Vielzahl von mächtigen Add-ons, die Ihnen helfen werden, alles zu handhaben von der Erstellung von Barcodes und Inventarvorlagen, zur Verwaltung von Lagerfeeds und Erfüllung durch Amazon und sogar Buchhaltung."
            ],
            "Fullfillment By Amazon (FBA)": [
                "Füllung durch Amazon (FBA)"
            ],
            "Auto-export non-Amazon orders to FBA. Import the tracking and pass it to the": [
                "Auto-Export von Nicht-Amazon-Bestellungen an FBA. Importieren Sie die Verfolgung und übergeben Sie sie an die"
            ],
            "originating sales channel, marking it as shipped.": [
                "aus dem Vertriebskanal stammend und als verschickt markiert."
            ],
            "Barcodes": [
                "Barcodes"
            ],
            "Print barcodes for your products that can be": [
                "Strichcodes für Ihre Produkte ausdrucken"
            ],
            "used for labeling and scanning your": [
                "zum Beschriften und Scannen von"
            ],
            "products": [
                "artikel"
            ],
            "Shipping Labels": [
                "Versandbezeichnungen"
            ],
            "Print shipping labels with a preferred carrier": [
                "Versandaufkleber mit einem bevorzugten Versanddienst drucken"
            ],
            "right from your ecomdash account and save": [
                "direkt von Ihrem ecomdash Konto und speichern"
            ],
            "on postage.": [
                "auf Porto."
            ],
            "Listing Presets": [
                "Listing Presets"
            ],
            "Create listing presets to cut down most of": [
                "Erstellen Sie Listenvorgaben, um die meisten von"
            ],
            "the manual data entry needed when creating": [
                "der beim Erstellen benötigte manuelle Dateneintrag"
            ],
            "new listings.": [
                "neue Einträge."
            ],
            "Accounting": [
                "Buchhaltung"
            ],
            "Seamlessly communicate your sales and": [
                "Nahtlos Ihre Verkäufe kommunizieren und"
            ],
            "purchase order information directly to your": [
                "Bestellinformationen direkt an Ihre"
            ],
            "accounting software.": [
                "buchhalterische Software."
            ],
            "Custom Inventory Templates": [
                "Eigene Inventarvorlagen"
            ],
            "Creating a custom file template allows you to": [
                "Das Erstellen einer benutzerdefinierten Dateivorlage erlaubt Ihnen"
            ],
            "upload and\/or export files with product data": [
                "Dateien mit Produktdaten hochladen und\/oder exportieren"
            ],
            "for thousands of products at once.": [
                "für Tausende von Produkten auf einmal."
            ],
            "Warehouse Feeds": [
                "Warenlager Feeds"
            ],
            "Setup feeds to export your sales orders via": [
                "Feeds einrichten, um Ihre Verkaufsaufträge zu exportieren via"
            ],
            "email or FTP sites to third parties such as": [
                "e-Mail oder FTP-Seiten an Dritte wie"
            ],
            "Dropshippers, Suppliers, or 3PL systems.": [
                "Dropshippers, Lieferanten, oder 3PL-Systeme."
            ],
            "Purchase Orders": [
                "Bestellungen"
            ],
            "Quickly create new orders and have": [
                "Erstellen Sie schnell neue Aufträge und haben"
            ],
            "inventory quantities adjusted and synced out": [
                "Inventurmengen angepasst und synchronisiert"
            ],
            "to listings as units are received.": [
                "zu Listen, als Einheiten empfangen werden."
            ],
            "Payments": [
                "Zahlungen"
            ],
            "yes": [
                "ja"
            ],
            "Credit Card\/Debit Card\/NetBanking": [
                "Kreditkarte\/Debitkarte\/NetBanking"
            ],
            "Pay securely by Credit or Debit card or Internet Banking through Razorpay.": [
                "Sicher mit Kredit- oder Debitkarte oder Internet Banking über Razorpay bezahlen."
            ],
            "capture": [
                "aufnehmen"
            ],
            "Thank you for shopping with us. Your account has been charged and your transaction is successful. We will be processing your order soon.": [
                "Vielen Dank für Ihren Einkauf bei uns. Ihr Konto wurde belastet und Ihre Transaktion ist erfolgreich. Wir werden Ihre Bestellung bald bearbeiten."
            ],
            "Successfully saved the Payment Details": [
                "Zahlungsinformationen erfolgreich gespeichert"
            ],
            "WooCommerce has been installed successfully": [
                "WooCommerce wurde erfolgreich installiert"
            ]
        }
    }
}