{
    "translation-revision-date": "2025-02-19 16:40",
    "generator": "WP-CLI\/2.11.0",
    "source": "src\/components\/OnboardingList.js",
    "domain": "messages",
    "locale_data": {
        "messages": {
            "": {
                "domain": "messages",
                "lang": "nl_NL",
                "plural-forms": "nplurals=2; plural=(n != 1);"
            },
            "Good job!": [
                "Goed gedaan!"
            ],
            "One last thing to do...": [
                "Nog één ding te doen..."
            ],
            "Your site is now ready for public visitors!": [
                "Uw site is nu klaar voor publieke bezoekers!"
            ],
            "Finish this last step so your migrated site is ready for visitors.": [
                "Voltooi deze laatste stap zodat je gemigreerde site klaar is voor bezoekers."
            ],
            "Next steps for your store": [
                "Volgende stappen voor uw winkel"
            ],
            "Next steps for your site": [
                "De volgende stappen voor uw site"
            ],
            "You're just a few steps away from sharing your store with the world!": [
                "Je bent slechts een paar stappen verwijderd van het delen van uw winkel met de wereld!"
            ],
            "You're just a few steps away from sharing your site with the world!": [
                "Je bent slechts een paar stappen verwijderd van het delen van je site met de wereld!"
            ],
            "Great job! You've completed all the current tasks to get your store up and running successfully!": [
                "Goed gedaan! U heeft alle huidige taken voltooid om uw winkel succesvol te laten draaien!"
            ],
            "Great job! You've completed all the current tasks to get your site up and running successfully!": [
                "Goed gedaan! U heeft alle huidige taken voltooid om uw site operationeel te maken!"
            ],
            "If you want to edit any of the info from the steps you've completed, simply click on the \"View completed tasks\" link below.": [
                "Als u een van de info wilt bewerken uit de stappen die u hebt voltooid, klik dan op de link \"Bekijk voltooide taken\" hieronder."
            ],
            "View remaining tasks": [
                "Resterende taken weergeven"
            ],
            "View completed tasks": [
                "Afgeronde taken bekijken"
            ]
        }
    }
}