{
    "translation-revision-date": "2025-02-19 16:40",
    "generator": "WP-CLI\/2.11.0",
    "source": "src\/components\/OnboardingList.js",
    "domain": "messages",
    "locale_data": {
        "messages": {
            "": {
                "domain": "messages",
                "lang": "de_DE",
                "plural-forms": "nplurals=2; plural=(n != 1);"
            },
            "Good job!": [
                "Gute Arbeit!"
            ],
            "One last thing to do...": [
                "Eine letzte Sache zu tun..."
            ],
            "Your site is now ready for public visitors!": [
                "Ihre Seite ist nun bereit für öffentliche Besucher!"
            ],
            "Finish this last step so your migrated site is ready for visitors.": [
                "Beenden Sie diesen letzten Schritt, damit Ihre migrierte Site für Besucher bereit ist."
            ],
            "Next steps for your store": [
                "Nächste Schritte für Ihren Shop"
            ],
            "Next steps for your site": [
                "Nächste Schritte für Ihre Seite"
            ],
            "You're just a few steps away from sharing your store with the world!": [
                "Sie sind nur wenige Schritte vom Teilen Ihres Shops mit der Welt entfernt!"
            ],
            "You're just a few steps away from sharing your site with the world!": [
                "Sie sind nur wenige Schritte von der Freigabe Ihrer Website mit der Welt entfernt!"
            ],
            "Great job! You've completed all the current tasks to get your store up and running successfully!": [
                "Tolle Arbeit! Sie haben alle aktuellen Aufgaben erledigt, um Ihren Shop erfolgreich laufen zu lassen!"
            ],
            "Great job! You've completed all the current tasks to get your site up and running successfully!": [
                "Tolle Arbeit! Du hast alle aktuellen Aufgaben erledigt, um deine Seite erfolgreich laufen zu lassen!"
            ],
            "If you want to edit any of the info from the steps you've completed, simply click on the \"View completed tasks\" link below.": [
                "Wenn Sie eine der Informationen aus den von Ihnen erledigten Schritten bearbeiten möchten, klicken Sie einfach auf den Link \"erledigte Aufgaben anzeigen\"."
            ],
            "View remaining tasks": [
                "Verbleibende Aufgaben anzeigen"
            ],
            "View completed tasks": [
                "Erledigte Aufgaben anzeigen"
            ]
        }
    }
}