{
    "translation-revision-date": "2025-02-19 16:40",
    "generator": "WP-CLI\/2.11.0",
    "source": "src\/components\/Stripe.js",
    "domain": "messages",
    "locale_data": {
        "messages": {
            "": {
                "domain": "messages",
                "lang": "es_ES",
                "plural-forms": "nplurals=2; plural=(n != 1);"
            },
            "Installing...": [
                "Instalando..."
            ],
            "Manage": [
                "Gestionar"
            ],
            "Connect": [
                "Conectar"
            ],
            "Install": [
                "Instalar"
            ],
            "Environment:": [
                "Entorno :"
            ],
            "Complete control over the receiving and managing payments": [
                "Control completo sobre la recepción y gestión de pagos"
            ],
            "Stripe": [
                "Stripe"
            ],
            "Stripe provides all the tools that you need to accept payments online around the world, including support for Apple Pay and Google Pay.": [
                "Stripe proporciona todas las herramientas que necesitas para aceptar pagos en línea en todo el mundo, incluyendo soporte para Apple Pay y Google Pay."
            ],
            "A secure connection is required when running Stripe Payments in Live mode; plugin is currently enabled, but no gateway will be available until you secure connection to your site through a valid SSL certificate.             If you already have a valid SSL certificate, please change the url in": [
                "Se requiere una conexión segura cuando se ejecutan Stripe Payments en modo Live; plugin está habilitado actualmente, pero ninguna puerta de enlace estará disponible hasta que usted asegure la conexión a su sitio a través de un certificado SSL válido. Si ya tiene un certificado SSL válido, por favor cambie la url en"
            ],
            "settings": [
                "ajustes"
            ],
            "page": [
                "página"
            ],
            "Immediate capture or authorize and capture later": [
                "Captura inmediata o autoriza y captura más tarde"
            ],
            "One-click refunds": [
                "Reembolsos en un clic"
            ],
            "Option to let customers save their credit card info securely": [
                "Opción para permitir a los clientes guardar su información de tarjeta de crédito de forma segura"
            ],
            "Support ACH direct debt": [
                "Apoyar la deuda directa ACH"
            ],
            " Uses many popular payment methods": [
                " Utiliza muchos métodos de pago populares"
            ]
        }
    }
}