{
    "translation-revision-date": "2025-02-19 16:40",
    "generator": "WP-CLI\/2.11.0",
    "source": "src\/configs\/FreePlugins.config.js",
    "domain": "messages",
    "locale_data": {
        "messages": {
            "": {
                "domain": "messages",
                "lang": "it_IT",
                "plural-forms": "nplurals=2; plural=(n != 1);"
            },
            "Manage": [
                "Gestisci"
            ],
            "Jetpack Boost - Website Speed, Performance and Critical CSS": [
                "Jetpack Boost - Velocità del sito web, prestazioni e CSS critici"
            ],
            "Speed up your WordPress site by optimizing page performance with Jetpack Boost.": [
                "Accelera il tuo sito WordPress ottimizzando le prestazioni della pagina con Jetpack Boost."
            ],
            "Enable": [
                "Abilita"
            ],
            "Contact Form by WPForms - Drag & Drop Form Builder for WordPress": [
                "Modulo di contatto di WPForms - Drag & Drop Form Builder per WordPress"
            ],
            "The best WordPress contact form plugin. Drag & Drop online form builder to create beautiful contact forms, payment forms, & other custom forms.": [
                "Il miglior plugin del modulo di contatto WordPress. Trascina e rilascia il costruttore di moduli online per creare bellissimi moduli di contatto, moduli di pagamento e altri moduli personalizzati."
            ],
            "MonsterInsights - Google Analytics Dashboard for WordPress (Website Stats Made Easy)": [
                "MonsterInsights - Google Analytics Dashboard per WordPress (Statistiche del sito web rese facili)"
            ],
            "The best free Google Analytics plugin for WordPress. See how visitors find and use your website, so you can grow your business.": [
                "Il miglior plugin gratuito di Google Analytics per WordPress. Guarda come i visitatori trovano e utilizzano il tuo sito web, in modo da poter far crescere il tuo business."
            ],
            "Yoast SEO": [
                "Yoast SEO"
            ],
            "Improve your WordPress SEO: Write better content and have a fully optimized WordPress site using the Yoast SEO plugin.": [
                "Migliora il tuo sistema WordPress SEO: Scrivere contenuti migliori e avere un sito WordPress completamente ottimizzato utilizzando il plugin Yoast SEO."
            ],
            "Creative Mail - Easier WordPress & WooCommerce Email Marketing": [
                "Creative Mail - Più Facile WordPress & WooCommerce Email Marketing"
            ],
            "Creative Mail was designed specifically for WordPress and WooCommerce. Our intelligent (and super fun) email editor simplifies email marketing campaign.": [
                "Creative Mail è stato progettato specificamente per WordPress e WooCommerce. Il nostro editor di email intelligente (e super divertente) semplifica la campagna di email marketing."
            ],
            "OptinMonster - Lead Generation": [
                "OptinMonster - Generazione Di Piombo"
            ],
            "OptinMonster is the best WordPress popup builder plugin that helps you grow your email newsletter list and sales with email popups, exit intent popups, floating bars and more!": [
                "OptinMonster è il miglior plugin generatore di popup WordPress che ti aiuta a far crescere la tua lista di newsletter email e le vendite con i popup e-mail, esci i popup d'intento, bar galleggianti e altro ancora!"
            ]
        }
    }
}