{
    "translation-revision-date": "2025-02-19 16:40",
    "generator": "WP-CLI\/2.11.0",
    "source": "src\/components\/OnboardingList.js",
    "domain": "messages",
    "locale_data": {
        "messages": {
            "": {
                "domain": "messages",
                "lang": "es_ES",
                "plural-forms": "nplurals=2; plural=(n != 1);"
            },
            "Good job!": [
                "¡Buen trabajo!"
            ],
            "One last thing to do...": [
                "Una última cosa que hacer..."
            ],
            "Your site is now ready for public visitors!": [
                "Su sitio ahora está listo para los visitantes públicos!"
            ],
            "Finish this last step so your migrated site is ready for visitors.": [
                "Termine este último paso para que su sitio migrado esté listo para los visitantes."
            ],
            "Next steps for your store": [
                "Siguientes pasos para su tienda"
            ],
            "Next steps for your site": [
                "Siguientes pasos para su sitio"
            ],
            "You're just a few steps away from sharing your store with the world!": [
                "¡Estás a solo unos pasos de compartir tu tienda con el mundo!"
            ],
            "You're just a few steps away from sharing your site with the world!": [
                "¡Estás a solo unos pasos de compartir tu sitio con el mundo!"
            ],
            "Great job! You've completed all the current tasks to get your store up and running successfully!": [
                "¡Buen trabajo! ¡Has completado todas las tareas actuales para que tu tienda funcione correctamente!"
            ],
            "Great job! You've completed all the current tasks to get your site up and running successfully!": [
                "¡Buen trabajo! ¡Has completado todas las tareas actuales para que tu sitio funcione correctamente!"
            ],
            "If you want to edit any of the info from the steps you've completed, simply click on the \"View completed tasks\" link below.": [
                "Si desea editar cualquiera de la información de los pasos que ha completado, simplemente haga clic en el enlace \"Ver tareas completadas\" a continuación."
            ],
            "View remaining tasks": [
                "Ver tareas restantes"
            ],
            "View completed tasks": [
                "Ver tareas completadas"
            ]
        }
    }
}