{
    "translation-revision-date": "2025-03-19 20:42",
    "generator": "WP-CLI\/2.11.0",
    "source": "build\/index.js",
    "domain": "messages",
    "locale_data": {
        "messages": {
            "": {
                "domain": "messages",
                "lang": "fr_FR",
                "plural-forms": "nplurals=2; plural=(n > 1);"
            },
            "Learn More": [
                "En savoir plus"
            ],
            "please wait while other features are installed...": [
                "veuillez patienter pendant que d'autres fonctionnalités sont installées..."
            ],
            "Purchase": [
                "Achat"
            ],
            "Installing...": [
                "Installation en cours..."
            ],
            "Free Shipping": [
                "Livraison gratuite"
            ],
            "Attract and retain customers by offering free shipping based on cart amount, location or store category.": [
                "Attirez et fidélisez vos clients en offrant la livraison gratuite en fonction du montant du panier, de la localisation ou de la catégorie du magasin."
            ],
            "Buy 1 Get 1": [
                "Achetez 1, obtenez 1 gratuit"
            ],
            "Attract customers with a compelling deal where they can buy one product and get another product for free.": [
                "Attirez des clients avec une offre irrésistible où ils peuvent acheter un produit et en recevoir un autre gratuitement."
            ],
            "Gift Product in Cart": [
                "Produit offert dans le panier"
            ],
            "Reward customers with a free gift in their cart based on total cart value, or specific products or categories.": [
                "Récompensez vos clients avec un cadeau gratuit dans leur panier selon la valeur totale du panier, des produits spécifiques ou des catégories."
            ],
            "Category Discount": [
                "Remise par catégorie"
            ],
            "Give your customers a discount on specific categories of products and boost sales for those categories.": [
                "Offrez à vos clients une remise sur certaines catégories de produits et stimulez les ventes de ces catégories."
            ],
            "Upsell in Thank You Page": [
                "Vente additionnelle sur la page de remerciement"
            ],
            "Maximize sales by presenting relevant upsell options after customers have completed their purchase.": [
                "Maximisez les ventes en proposant des options de vente additionnelle pertinentes après que les clients ont finalisé leur achat."
            ],
            "Last Minute Deal": [
                "Offre de dernière minute"
            ],
            "Create urgency with a special time-limited deal for customers on the cart and checkout pages.": [
                "Créez un sentiment d’urgence avec une offre spéciale à durée limitée pour les clients sur les pages du panier et de paiement."
            ],
            "Webpage Creation": [
                "Création de pages web"
            ],
            "Build webpages fast with tailored block patterns and page templates included in your hosting package.": [
                "Créez des pages web rapidement avec des modèles de blocs personnalisés et des modèles de pages inclus dans votre offre d’hébergement."
            ],
            "Add a Page to Your Site": [
                "Ajouter une page à votre site"
            ],
            "Search Engine Optimization": [
                "Optimisation pour les moteurs de recherche"
            ],
            "Start increasing your search result rankings today.": [
                "Commencez dès aujourd’hui à améliorer votre classement dans les résultats de recherche."
            ],
            "Improve Your Search Ranking": [
                "Améliorez votre classement dans les moteurs de recherche"
            ],
            "Offer Content Courses": [
                "Proposer des cours en ligne"
            ],
            "Create beautiful and engaging online courses, lessons, and quizzes.": [
                "Créez de magnifiques cours en ligne, leçons et quiz interactifs."
            ],
            "Create a Course": [
                "Créer un cours"
            ],
            "Add an Affiliate Program": [
                "Ajouter un programme d’affiliation"
            ],
            "Grant your affiliates earnings each time someone purchases from their link.": [
                "Offrez à vos affiliés des gains à chaque achat effectué via leur lien."
            ],
            "Create an Affiliate Program": [
                "Créer un programme d’affiliation"
            ],
            "Setup Bookings": [
                "Configurer les réservations"
            ],
            "Manage the renting or booking of services and items that you offer your customers.": [
                "Gérez la location ou la réservation des services et articles que vous proposez à vos clients."
            ],
            "Build webpages fast with tailored block patterns and page templates.": [
                "Créez des pages web rapidement avec des modèles de blocs et des modèles de pages personnalisés."
            ],
            "Setup a Loyalty Program": [
                "Mettre en place un programme de fidélité"
            ],
            "Reward customer loyalty with an effective points program.": [
                "Récompensez la fidélité de vos clients avec un programme de points efficace."
            ],
            "Configure Points & Rewards": [
                "Configurer les points et récompenses"
            ],
            "Enable Product Reviews": [
                "Activer les avis produits"
            ],
            "Get positive product reviews and use social proof to drive more sales.": [
                "Obtenez des avis positifs sur vos produits et utilisez la preuve sociale pour générer plus de ventes."
            ],
            "Setup Wishlists": [
                "Configurer les listes de vœux"
            ],
            "Let customers add products to lists and share them with family and friends.": [
                "Laissez les clients ajouter des produits à des listes et partagez-les avec leur famille et leurs amis."
            ],
            "Setup Wishilsts": [
                "Configurer les listes de souhaits"
            ],
            "Create A Sales Campaign": [
                "Créer une campagne de vente"
            ],
            "Create custom upsell, cross-sell and other promotional campaigns to generate more sales.": [
                "Créez des campagnes personnalisées de ventes incitatives, de ventes croisées et d'autres campagnes promotionnelles pour générer plus de ventes."
            ],
            "Create a Campaign": [
                "Créer une campagne"
            ],
            "Plugin failed to install": [
                "L'installation du plugin a échoué"
            ],
            "Please try again, or ": [
                "Veuillez essayer à nouveau, ou "
            ],
            "contact support": [
                "contacter le support technique"
            ],
            "Plugin installation is in progress": [
                "L'installation du plugin est en cours"
            ],
            "We'll be done in sometime": [
                "Nous allons le faire dans un certain temps"
            ],
            "Views": [
                "Vues"
            ],
            "Visitors": [
                "Visiteurs"
            ],
            "Orders": [
                "Commandes"
            ],
            "Total Sales": [
                "Ventes totales"
            ],
            "Add upsells, cross-sells, and other promotions with WonderCart": [
                "Ajoutez des ventes, des ventes croisées et d'autres promotions avec WonderPart"
            ],
            "Create and run effective promotional campaigns like BOGOs, free shipping offers, category discounts, and more to increase revenue and strengthen customer engagement.": [
                "Créez et gérez des campagnes de promotion efficaces comme les BOGOs, les offres d'expédition gratuites, les réductions de catégories, et plus encore pour augmenter les revenus et renforcer l'engagement de la clientèle."
            ],
            "Buy One Get One": [
                "Achetez-en un Gagnant Un"
            ],
            "Cart Promotions": [
                "Promotions du panier"
            ],
            "Related Items Discounts": [
                "Remises relatives aux articles"
            ],
            "Free Shipping Offers": [
                "Offres de livraison gratuites"
            ],
            "Category Discounts": [
                "Remises sur les catégories"
            ],
            "and more!": [
                "et plus encore !"
            ],
            "Exclusive YITH plugins and tools to help you sell online": [
                "Modules YITH exclusifs et outils pour vous aider à vendre en ligne"
            ],
            "Our eCommerce bundle includes a comprehensive suite of advanced tools designed to boost the performance of your WooCommerce store. This bundle includes these exclusive YITH plugins:": [
                "Notre bundle eCommerce comprend une suite complète d'outils avancés conçus pour améliorer les performances de votre boutique WooCommerce. Ce bundle inclut ces plugins YITH exclusifs :"
            ],
            "Gift Cards": [
                "Cartes Cadeaux"
            ],
            "Wishlists": [
                "Listes de souhaits"
            ],
            "Custom 'My Account' Page": [
                "Page 'Mon compte' personnalisée"
            ],
            "Bookings & Appointments": [
                "Réservations & Rendez-vous"
            ],
            "AJAX Product Filters": [
                "Filtres de produits AJAX"
            ],
            "AJAX Product Search": [
                "Recherche de produits AJAX"
            ],
            "Transform your store!": [
                "Transformer votre boutique!"
            ],
            "Give your online store a boost with our all-in-one eCommerce bundle filled with exclusive plugins and tools designed to help you sell your products and services like a pro.": [
                "Donnez un boost à votre boutique en ligne avec notre bundle e-Commerce tout-en-un rempli de plugins et d'outils exclusifs conçus pour vous aider à vendre vos produits et services comme un pro."
            ],
            "Buy Now": [
                "Acheter maintenant"
            ],
            "Offer customizable gift cards with personalized messages for the recipient.": [
                "Offrez des cartes-cadeaux personnalisables avec des messages personnalisés pour le destinataire."
            ],
            "Manage Gift Cards": [
                "Gérer les cartes-cadeaux"
            ],
            "Create a Gift Card": [
                "Créer une carte-cadeau"
            ],
            "View Wishlists": [
                "Voir les listes de souhaits"
            ],
            "WonderCart": [
                "Chariot de Merveille"
            ],
            "Booking and Appointments": [
                "Réservation et rendez-vous"
            ],
            "Manage renting or booking of services and items so customers can do business with you.": [
                "Gérer la location ou la réservation de services et d'articles afin que les clients puissent faire affaire avec vous."
            ],
            "Manage Bookings & Appointments": [
                "Gérer les réservations et rendez-vous"
            ],
            "Setup Bookings & Appointments": [
                "Configurer les réservations et rendez-vous"
            ],
            "Product Filters": [
                "Filtres de produits"
            ],
            "Add an advanced filter to help customers find the right product with ease.": [
                "Ajoutez un filtre avancé pour aider les clients à trouver facilement le bon produit."
            ],
            "Product Filter Settings": [
                "Paramètres de filtre de produit"
            ],
            "Setup Product Filters": [
                "Configurer les filtres de produits"
            ],
            "Product Search": [
                "Recherche de produit"
            ],
            "Speed up search for your customers with a predictive real-time search engine.": [
                "Accélérez la recherche de vos clients avec un moteur de recherche en temps réel prédictif."
            ],
            "Product Search Settings": [
                "Paramètres de recherche de produit"
            ],
            "Configure Product Search": [
                "Configurer la recherche de produits"
            ],
            "Customize My Account Page": [
                "Personnaliser la page de mon compte"
            ],
            "Add custom content like videos, files, discount codes, and more to your customers account page.": [
                "Ajoutez du contenu personnalisé comme des vidéos, des fichiers, des codes de réduction, et plus encore à la page de compte de vos clients."
            ],
            "'My Account' Page Settings": [
                "Paramètres de la page 'Mon compte'"
            ],
            "Customize the 'My Account' Page": [
                "Personnaliser la page 'Mon compte'"
            ],
            "ecomdash": [
                "ecomdash"
            ],
            "Boost sales by selling your products and services across multiple marketplaces.": [
                "Augmentez les ventes en vendant vos produits et services sur plusieurs marchés."
            ],
            "Manage Sales Channels": [
                "Gérer les canaux de vente"
            ],
            "Setup Sales Channels": [
                "Configurer les canaux de vente"
            ],
            "Hold on while we get things setup for you!": [
                "Attendez pendant que nous avons des choses à configurer pour vous!"
            ],
            "Activating ": [
                "Activation en cours "
            ],
            " plugin...": [
                " plugin..."
            ],
            "Activating the YITH ": [
                "Activation de la YITH "
            ],
            "Installed successfully": [
                "Installation réussie"
            ],
            "Failed to install": [
                "Échec de l’installation"
            ],
            "Elevate Your Store with Exclusive WooCommerce Tools Included in Your Plan!": [
                "Augmentez votre boutique avec des outils WooCommerce exclusifs inclus dans votre plan !"
            ],
            "Exclusive Tools Included in Your Plan": [
                "Outils exclusifs inclus dans votre plan"
            ],
            "Unlock the full power of your plan with access to a range of exclusive WooCommerce tools powered by \nYITH. Enhance your store and keep your customers coming back for more!": [
                "Débloquez la pleine puissance de votre forfait avec accès à une gamme d'outils WooCommerce exclusifs propulsés par \nYITH. Améliorez votre boutique et laissez vos clients revenir pour plus !"
            ],
            "View all your plugins and tools": [
                "Voir tous vos plugins et outils"
            ],
            "WooCommerce failed to install": [
                "L'installation de WooCommerce a échoué"
            ],
            "View all analytics": [
                "Voir toutes les analyses"
            ],
            "Today": [
                "Aujourd'hui"
            ],
            "Week to date": [
                "Semaine à ce jour"
            ],
            "Month to date": [
                "Mois à ce jour"
            ],
            "Recent Activity": [
                "Activité récente"
            ],
            "Once you launch your store, you'll see a snapshot of recent purchases and other \ncustomer activity here.": [
                "Une fois votre boutique lancée, vous verrez ici un aperçu des achats récents et \nd'autres activités de vos clients."
            ],
            "Install WooCommerce to unlock": [
                "Installez WooCommerce pour déverrouiller"
            ],
            "Add a store to your site for FREE!": [
                "Ajouter un magasin à votre site GRATUITEMENT !"
            ],
            "Adding a store to your website is quick and easy! \nJust install the free WooCommerce plugin and get ready to start making money!": [
                "Ajouter une boutique à votre site web est rapide et facile ! \nInstallez juste le plugin WooCommerce gratuit et préparez-vous à gagner de l'argent !"
            ],
            "Install WooCommerce": [
                "Installer WooCommerce"
            ],
            "Pending Payment": [
                "Paiement en attente"
            ],
            "Processing": [
                "Traitement en cours"
            ],
            "On hold": [
                "Suspendu"
            ],
            "Completed": [
                "Terminé"
            ],
            "Cancelled": [
                "Annulé"
            ],
            "Refunded": [
                "Remboursé"
            ],
            "Failed": [
                "Echoué"
            ],
            "Coming Soon activated": [
                "Bientôt activé"
            ],
            "Your store is online and ready for business!": [
                "Votre boutique est en ligne et prête pour les affaires !"
            ],
            "Your site is online now!": [
                "Votre site est en ligne maintenant!"
            ],
            "You can re-enable the 'Coming Soon' mode in “Settings”.": [
                "Vous pouvez réactiver le mode « Bientôt » dans « Réglages »."
            ],
            "Live": [
                "En direct"
            ],
            "Ready to go live?": [
                "Prêt à vivre ?"
            ],
            "Preview your store before setting it live to make sure everything \nis how you want it. Once you're ready, set your store live!": [
                "Aperçu de votre boutique avant de la configurer en direct pour vous assurer que tout \nest comme vous le souhaitez. Une fois que vous êtes prêt, définissez votre boutique en direct !"
            ],
            "Preview your Site before setting it live to make sure everything \nis how you want it. Once you're ready, set your site live!": [
                "Prévisualisez votre site avant de le configurer en direct pour vous assurer que tout \nest comme vous le souhaitez. Une fois que vous êtes prêt, mettez votre site en ligne !"
            ],
            "Preview your store": [
                "Aperçu de votre boutique"
            ],
            "Preview your site": [
                "Aperçu de votre site"
            ],
            "Launch your store": [
                "Lancez votre boutique"
            ],
            "Launch your site": [
                "Lancez votre site"
            ],
            "Store": [
                "Magasin"
            ],
            "Key ID *": [
                "ID de la clé *"
            ],
            "Test Key ID *": [
                "ID de la clé de test *"
            ],
            "Key Secret *": [
                "Secret de la clé *"
            ],
            "Test Key Secret *": [
                "Secret de la clé de test *"
            ],
            "The key ID can be found in the \"%1$sAPI Keys%2$s\" section of your Razorpay dashboard.": [
                "L'ID de la clé se trouve dans la section \"%1$sAPI Keys%2$s\" de votre tableau de bord Razorpay."
            ],
            "That is not a valid test key ID. Please check your key ID and enter it again.": [
                "Ce n'est pas un ID de clé de test valide. Veuillez vérifier votre ID de clé et le saisir à nouveau."
            ],
            "That is not a valid production key ID. Please check your key ID and enter it again.": [
                "Ce n'est pas un ID de clé de production valide. Veuillez vérifier votre ID de clé et le saisir à nouveau."
            ],
            "The key secret can be found in the \"%1$sAPI Keys%2$s\" section of your Razorpay dashboard.": [
                "Le secret de la clé peut être trouvé dans la section \"%1$sAPI Keys%2$s\" de votre tableau de bord Razorpay."
            ],
            "Create an Account": [
                "Créer un compte"
            ],
            "Already have an account? ": [
                "Vous avez déjà un compte ? "
            ],
            "Login": [
                "Se connecter"
            ],
            "After you login to Razorpay, you will need to generate your key ID and key secret codes, you will then need to switch back to this tab in your browser and paste your codes into the fields below.": [
                "Une fois que vous vous êtes connecté à Razorpay, vous devrez générer votre ID de clé et vos codes secrets, vous devrez ensuite revenir à cet onglet dans votre navigateur et coller vos codes dans les champs ci-dessous."
            ],
            "Enable Test Mode": [
                "Activer le mode de test"
            ],
            "enter your \"%1$s\" key ID here.": [
                "entrez ici votre ID de clé \"%1$s\"."
            ],
            "test": [
                "test"
            ],
            "production": [
                "production"
            ],
            "enter your \"%1$s\" key secret here.": [
                "entrez ici votre secret de clé «%1$s»."
            ],
            "* indicates a required field": [
                "* indique un champ obligatoire"
            ],
            "Shipping Options": [
                "Options d'expédition"
            ],
            "Setup a shipping account for delivering products to your customers": [
                "Configurez un compte d'expédition pour la livraison de produits à vos clients"
            ],
            "Manage": [
                "Gérer"
            ],
            "Connect": [
                "Connecter"
            ],
            "Install": [
                "Installer"
            ],
            "The best multi-carrier shipping software for e-commerce businesses.": [
                "Le meilleur logiciel d'expédition multi-transporteurs pour les entreprises de commerce électronique."
            ],
            "Environment:": [
                "Environnement:"
            ],
            "Store Info": [
                "Informations sur le magasin"
            ],
            "We'll use this information to help you setup your online store": [
                "Nous utiliserons ces informations pour vous aider à configurer votre boutique en ligne"
            ],
            "Where is your store based? *": [
                "Où est basée votre boutique ? *"
            ],
            "Address Line 1 *": [
                "Adresse ligne 1 *"
            ],
            "Address Line 2 (optional)": [
                "Adresse ligne 2 (facultatif)"
            ],
            "City *": [
                "Ville *"
            ],
            "State *": [
                "Etat *"
            ],
            "Postal Code *": [
                "Code postal *"
            ],
            "Email": [
                "Courriel"
            ],
            "What currency do you want to display in your store?": [
                "Quelle devise voulez-vous afficher dans votre boutique ?"
            ],
            "Yes, enable sales tax.": [
                "Oui, activer la taxe de vente."
            ],
            "No, don't enable sales tax.": [
                "Non, n'activez pas la taxe de vente."
            ],
            "Tax Settings": [
                "Paramètres de taxe"
            ],
            "Decide whether you want to collect sales tax on items you sell. You can change this setting at anytime": [
                "Décidez si vous souhaitez percevoir une taxe de vente sur les articles que vous vendez. Vous pouvez modifier ce paramètre à tout moment"
            ],
            "Would you like to enable sales tax?": [
                "Souhaitez-vous activer la taxe de vente ?"
            ],
            "Sales & Promotions": [
                "Ventes et Promotions"
            ],
            "Start selling like a Pro!": [
                "Commencez à vendre comme un Pro!"
            ],
            "Give your online store a boost with our all-in-one eCommerce bundle filled with exclusive plugins and tools designed to help you sell your products and services like never before. ": [
                "Donnez un boost à votre boutique en ligne avec notre bundle e-Commerce tout-en-un rempli de plugins et d'outils exclusifs conçus pour vous aider à vendre vos produits et services comme jamais auparavant. "
            ],
            "Create a campaign and boost your sales!": [
                "Créez une campagne et augmentez vos ventes!"
            ],
            "Get Started": [
                "Commencer"
            ],
            "Not sure where to start? Try one of these popular promotions:": [
                "Vous ne savez pas par où commencer ? Essayez l'une de ces promotions populaires :"
            ],
            "Razorpay": [
                "Razorpay"
            ],
            "Build specifically for companies based in India, manage all your payments and financial operations from a consolidated dashboard": [
                "Construire spécifiquement pour les entreprises basées en Inde, gérer tous vos paiements et opérations financières à partir d'un tableau de bord consolidé"
            ],
            "Complete control over the receiving and managing payments": [
                "Contrôle complet de la réception et de la gestion des paiements"
            ],
            "Immediate capture of funds": [
                "Capturer immédiatement les fonds"
            ],
            "Instant refunds and settlements": [
                "Remboursements et règlements instantanés"
            ],
            "Fight fraud with Thirdwatch": [
                "Lutte contre la fraude avec Thirdwatch"
            ],
            "Intuitive reporting": [
                "Rapports intuitifs"
            ],
            "PayPal": [
                "PayPal"
            ],
            "Online payments built for success. We help you do business in 200+ markets and 100+ currencies—even if your customers don't have PayPal.": [
                "Paiements en ligne conçus pour votre succès. Nous vous aidons à faire des affaires sur plus de 200 marchés et plus de 100 devises, même si vos clients ne disposent pas de PayPal."
            ],
            "Provides flexible checkout options": [
                "Fournit des options de paiement flexibles"
            ],
            "PayPal Buy Now Pay Later": [
                "PayPal Acheter Maintenant Payer plus tard"
            ],
            "White-Labeling": [
                "Étiquetage blanc"
            ],
            "Country-specific payment methods": [
                "Méthodes de paiement spécifiques à un pays"
            ],
            "Supports many popular payment methods": [
                "Prise en charge de nombreuses méthodes de paiement populaires"
            ],
            "Stripe": [
                "Stripe"
            ],
            "Stripe provides all the tools that you need to accept payments online around the world, including support for Apple Pay and Google Pay.": [
                "Stripe fournit tous les outils dont vous avez besoin pour accepter les paiements en ligne à travers le monde, y compris le support pour Apple Pay et Google Pay."
            ],
            "A secure connection is required when running Stripe Payments in Live mode; plugin is currently enabled, but no gateway will be available until you secure connection to your site through a valid SSL certificate.             If you already have a valid SSL certificate, please change the url in": [
                "Une connexion sécurisée est requise lors de l'exécution de Stripe Payments en mode Live ; est actuellement activé, mais aucune passerelle ne sera disponible jusqu'à ce que vous sécurisiez la connexion à votre site via un certificat SSL valide. Si vous avez déjà un certificat SSL valide, veuillez modifier l'url dans"
            ],
            "settings": [
                "Réglages"
            ],
            "page": [
                "page"
            ],
            "Immediate capture or authorize and capture later": [
                "Capturer immédiatement ou autoriser et capturer plus tard"
            ],
            "One-click refunds": [
                "Remboursements en un clic"
            ],
            "Option to let customers save their credit card info securely": [
                "Possibilité de permettre aux clients de sauvegarder leurs informations de carte de crédit en toute sécurité"
            ],
            "Support ACH direct debt": [
                "Soutenir la dette directe ACH"
            ],
            "Uses many popular payment methods": [
                "Utilise de nombreuses méthodes de paiement populaires"
            ],
            "Offline Payments": [
                "Paiements hors ligne"
            ],
            "Accept payments (money orders, bank transfers or C.O.D.) that are made outside your online store. ": [
                "Acceptez les paiements (mandats, virements bancaires ou C.O.D. ) effectués en dehors de votre boutique en ligne. "
            ],
            "Manual Payment methods": [
                "Moyens de paiement manuels"
            ],
            "When a customer selects a manual payment method, you'll need to approve their order before it can be fulfilled.": [
                "Lorsqu'un client sélectionne un mode de paiement manuel, vous devez approuver sa commande avant qu'elle ne puisse être exécutée."
            ],
            "Check payments": [
                "Paiements par chèque"
            ],
            "Bank transfer payments": [
                "Paiements bancaires"
            ],
            "Cash on delivery (C.O.D.)": [
                "Cash à la livraison (C.O.D. )"
            ],
            "Jetpack Boost - Website Speed, Performance and Critical CSS": [
                "Jetpack Boost - Vitesse du site, performances et CSS critiques"
            ],
            "Speed up your WordPress site by optimizing page performance with Jetpack Boost.": [
                "Accélérez votre site WordPress en optimisant les performances des pages avec Jetpack Boost."
            ],
            "Enable": [
                "Activer"
            ],
            "Contact Form by WPForms - Drag & Drop Form Builder for WordPress": [
                "Formulaire de contact par WPForms - Outil de création de formulaire de glisser-déposer pour WordPress"
            ],
            "The best WordPress contact form plugin. Drag & Drop online form builder to create beautiful contact forms, payment forms, & other custom forms.": [
                "Le meilleur plugin de formulaire de contact WordPress. Glissez et déposez le constructeur de formulaire en ligne pour créer de beaux formulaires de contact, des formulaires de paiement et d'autres formulaires personnalisés."
            ],
            "MonsterInsights - Google Analytics Dashboard for WordPress (Website Stats Made Easy)": [
                "MonsterInsights - Tableau de bord Google Analytics pour WordPress (Statistiques de site Web rendues faciles)"
            ],
            "The best free Google Analytics plugin for WordPress. See how visitors find and use your website, so you can grow your business.": [
                "Le meilleur plugin Google Analytics gratuit pour WordPress. Voyez comment les visiteurs trouvent et utilisent votre site Web, afin que vous puissiez développer votre entreprise."
            ],
            "Yoast SEO": [
                "Yoast SEO"
            ],
            "Improve your WordPress SEO: Write better content and have a fully optimized WordPress site using the Yoast SEO plugin.": [
                "Améliorez votre référencement WordPress : Écrivez un meilleur contenu et avez un site WordPress entièrement optimisé en utilisant le plugin Yoast SEO."
            ],
            "Creative Mail - Easier WordPress & WooCommerce Email Marketing": [
                "Creative Mail - Emails marketing facile pour WordPress et WooCommerce"
            ],
            "Creative Mail was designed specifically for WordPress and WooCommerce. Our intelligent (and super fun) email editor simplifies email marketing campaign.": [
                "Creative Mail a été conçu spécifiquement pour WordPress et WooCommerce. Notre éditeur de courriel intelligent (et super amusant) simplifie la campagne de marketing par e-mail."
            ],
            "OptinMonster - Lead Generation": [
                "OptinMonster - Génération de plomb"
            ],
            "OptinMonster is the best WordPress popup builder plugin that helps you grow your email newsletter list and sales with email popups, exit intent popups, floating bars and more!": [
                "OptinMonster est le meilleur plugin de création de popup WordPress qui vous aide à développer votre liste de newsletters et vos ventes avec des popups par courriel, les fenêtres pop-up d'intention de sortie, les barres flottantes et plus encore !"
            ],
            "Improve your store with these free add-ons included in your plan.": [
                "Améliorez votre boutique avec ces modules gratuits inclus dans votre forfait."
            ],
            "Improve your site with these free add-ons included in your plan.": [
                "Améliorez votre site avec ces modules gratuits inclus dans votre plan."
            ],
            "Additional Features": [
                "Fonctionnalités supplémentaires"
            ],
            "Explore the features included with your solution": [
                "Explorez les fonctionnalités incluses avec votre solution"
            ],
            "Update your website nameservers": [
                "Mettre à jour les serveurs de noms de votre site web"
            ],
            "How do I update my nameserver to BH?": [
                "Comment puis-je mettre à jour mon serveur de noms vers BH?"
            ],
            "Connect this site to your domain": [
                "Connectez ce site à votre domaine"
            ],
            "How do I connect my site to the Domain ?": [
                "Comment connecter mon site au domaine ?"
            ],
            "Need help with these steps?": [
                "Besoin d'aide dans ces étapes?"
            ],
            "Continue with store setup": [
                "Continuer avec la configuration du magasin"
            ],
            "Sign up for Bluehost WordPress Academy": [
                "Inscrivez-vous à Bluehost WordPress Academy"
            ],
            "New Order Received": [
                "Nouvelle commande reçue"
            ],
            "Add your store info": [
                "Ajouter les informations de votre boutique"
            ],
            "Connect a payment processor": [
                "Connecter un processeur de paiement"
            ],
            "Setup shipping options": [
                "Configurer les options de livraison"
            ],
            "Configure tax settings": [
                "Configurer les paramètres de taxe"
            ],
            "Add a product": [
                "Ajouter un produit"
            ],
            "Sign up for Yoast SEO Academy": [
                "S'inscrire à Yoast SEO Academy"
            ],
            "Add a new page to your store": [
                "Ajouter une nouvelle page à votre boutique"
            ],
            "Add a new page to your site": [
                "Ajouter une nouvelle page à votre site"
            ],
            "Upload media to your site": [
                "Télécharger des médias sur votre site"
            ],
            "Connect to your social media accounts": [
                "Connectez-vous à vos comptes de réseaux sociaux"
            ],
            "Enable Jetpack to connect to your social media accounts": [
                "Activez Jetpack pour vous connecter à vos comptes de réseaux sociaux"
            ],
            "Good job!": [
                "Bravo !"
            ],
            "One last thing to do…": [
                "Une dernière chose à faire…"
            ],
            "Your site is now ready for public visitors!": [
                "Votre site est maintenant prêt pour les visiteurs publics !"
            ],
            "Finish this last step so your migrated site is ready for visitors.": [
                "Terminez cette dernière étape pour que votre site migré soit prêt pour les visiteurs."
            ],
            "Next steps for your store": [
                "Prochaines étapes pour votre boutique"
            ],
            "Next steps for your site": [
                "Prochaines étapes pour votre site"
            ],
            "You're just a few steps away from sharing your store with the world!": [
                "Vous êtes à quelques pas de partager votre boutique avec le monde !"
            ],
            "You're just a few steps away from sharing your site with the world!": [
                "Vous êtes à quelques pas de partager votre site avec le monde entier!"
            ],
            "Great job! You've completed all the current tasks to get your store up and running successfully!": [
                "Bravo ! Vous avez terminé toutes les tâches actuelles pour faire fonctionner votre boutique avec succès !"
            ],
            "Great job! You've completed all the current tasks to get your site up and running successfully!": [
                "Bravo ! Vous avez terminé toutes les tâches en cours pour faire fonctionner votre site avec succès !"
            ],
            "If you want to edit any of the info from the steps you've completed, simply click on the \"View completed tasks\" link below.": [
                "Si vous voulez modifier les informations des étapes que vous avez terminées, cliquez simplement sur le lien \"Voir les tâches terminées\" ci-dessous."
            ],
            "View remaining tasks": [
                "Voir les tâches restantes"
            ],
            "View completed tasks": [
                "Voir les tâches terminées"
            ],
            "Design a custom site with AI": [
                "Concevoir un site personnalisé avec une IA"
            ],
            "Design a custom store with AI": [
                "Créer un magasin personnalisé avec l'IA"
            ],
            "Use our AI Website Builder to begin your site a lot closer to the finish line!": [
                "Utilisez notre constructeur de sites web pour commencer votre site beaucoup plus près de la ligne d'arrivée !"
            ],
            "Use our AI Website Builder to begin your store a lot closer to the finish line!": [
                "Utilisez notre Constructeur de Site d'IA pour commencer votre boutique beaucoup plus près de la ligne d'arrivée !"
            ],
            "Generate a Theme": [
                "Générer un thème"
            ],
            "Congrats on your new store!": [
                "Félicitations pour votre nouvelle boutique!"
            ],
            "Congrats on your new site!": [
                "Félicitations pour votre nouveau site!"
            ],
            "Your site is currently displaying a \"Coming Soon\" page.": [
                "Votre site affiche actuellement une page \"Prochainement\"."
            ],
            "Ready to go to the next level?": [
                "Prêt à passer au niveau suivant ?"
            ],
            "Your site is live to the world!": [
                "Votre site est en direct dans le monde!"
            ],
            "Welcome home!": [
                "Bienvenue à la maison!"
            ],
            "Your site has been successfully migrated.": [
                "Votre site a été migré avec succès."
            ],
            "Home": [
                "Domicile"
            ],
            "SITE PREVIEW": [
                "AFFICHAGE DU SITE"
            ],
            "View your site": [
                "Voir votre site"
            ],
            "Edit your site": [
                "Modifier votre site"
            ],
            "Upgrade your plan for success.": [
                "Améliorez votre plan pour réussir."
            ],
            "Choose the set of plugins and services that's right for your needs. You're covered by our no-quibble, 30 day money back guarantee.": [
                "Choisissez l'ensemble de plugins et de services adaptés à vos besoins. Vous êtes couvert par notre garantie satisfait ou remboursé de 30 jours."
            ],
            "\/mo": [
                "\/mois"
            ],
            "Original price": [
                "Prix initial"
            ],
            "Learn more": [
                "En savoir plus"
            ],
            "Oops! something went wrong. Please try again later": [
                "Oups ! Une erreur s'est produite. Veuillez réessayer plus tard"
            ],
            "Explore Your Plugins and Tools": [
                "Explorez vos plugins et outils"
            ],
            "Improve your site with the tools and services included in your plan.": [
                "Améliorez votre site avec les outils et les services inclus dans votre plan."
            ],
            "Add a Product": [
                "Ajouter un produit"
            ],
            "Manage Your Products": [
                "Gérer vos produits"
            ],
            "Manage products": [
                "Gérer les produits"
            ],
            "Import Products via CSV": [
                "Importer des produits via CSV"
            ],
            "Import products": [
                "Importer des produits"
            ],
            "Products & Services": [
                "Produits & Services"
            ],
            "Come here to manage products and services or add new ones to your store.": [
                "Venez ici pour gérer vos produits et services ou ajouter de nouveaux produits à votre boutique."
            ],
            "Want help adding products?": [
                "Vous voulez aider à ajouter des produits ?"
            ],
            "Read this helpful knowledge base article to understand how to\nadd different products to your store": [
                "Lisez cet article de base de connaissances utile pour comprendre comment\najouter des produits différents à votre boutique"
            ],
            "How to add products": [
                "Comment ajouter des produits"
            ],
            "Store Details": [
                "Détails du magasin"
            ],
            "This is the place for all your general store details and setup.": [
                "C'est l'endroit idéal pour tous les détails et la configuration de votre magasin."
            ],
            "Successfully saved the Store Details": [
                "Les détails du magasin ont été enregistrés avec succès"
            ],
            "Discard Changes": [
                "Ignorer les modifications"
            ],
            "Save Changes": [
                "Enregistrer les modifications"
            ],
            "Sales Channels": [
                "Canaux de vente"
            ],
            "Sell your products everywhere, confidently, with Ecomdash.": [
                "Vendez vos produits partout, en toute confiance, avec Ecomdash."
            ],
            "With ecomdash, you can manage different sales channels all in one place.": [
                "Avec ecomdash, vous pouvez gérer différents canaux de vente en un seul endroit."
            ],
            "Simply connect your business accounts from Amazon, Etsy or Walmart to": [
                "Connectez simplement vos comptes professionnels depuis Amazon, Etsy ou Walmart à"
            ],
            "your ecomdash platform and easily manage products, customer orders and": [
                "votre plateforme ecomdash et gérez facilement les produits, les commandes des clients et"
            ],
            "more saving you valuable time.": [
                "plus vous gagnez un temps précieux."
            ],
            "Get Started Now": [
                "Commencer maintenant"
            ],
            "Go to Ecomdash": [
                "Aller à Ecomdash"
            ],
            "Install Now": [
                "Installer maintenant"
            ],
            "Manage inventory across multiple platforms": [
                "Gérer l'inventaire sur plusieurs plates-formes"
            ],
            "Enjoy near real-time inventory updates for an unlimited number of": [
                "Profitez des mises à jour d'inventaire quasi en temps réel pour un nombre illimité de"
            ],
            "channels with our inventory management software.": [
                "avec notre logiciel de gestion des stocks."
            ],
            "Manage product levels across multiple warehouses ": [
                "Gérer les niveaux de produits dans plusieurs entrepôts "
            ],
            "without the fear of overselling.": [
                "sans la peur de la surcharge."
            ],
            "Accurately sync kits, multipacks, and components without any": [
                "Synchroniser avec précision les kits, multipacks et composants sans aucun"
            ],
            "headaches.": [
                "maux de tête."
            ],
            "Order Management and Reporting": [
                "Gestion et reporting des commandes"
            ],
            "With Ecomdash you can sit back and relax, knowing that all aspects of order fulfillment are under control. Easily track your top selling items, cost of goods sold, stale inventory and more with Ecomdash's extensive reporting tools.": [
                "Avec Ecomdash vous pouvez vous asseoir et vous détendre, sachant que tous les aspects de l'accomplissement de l'ordre sont sous contrôle. Suivez facilement vos articles les plus vendus, le coût des biens vendus, les stocks obsolètes et bien plus encore grâce aux outils de reporting d'Ecomdash."
            ],
            "Powerful Add-ons": [
                "Modules puissants"
            ],
            "Ecomdash contains a variety of powerful add-ons that will help you handle everything from creating barcodes and inventory templates, to managing warehouse feeds, Fulfillment By Amazon and even accounting.": [
                "Ecomdash contient une variété de puissants modules qui vous aideront à gérer tout depuis la création de codes à barres et de modèles d'inventaire, pour gérer les flux d'entrepôt, l'Accomplissement par Amazon et même la comptabilité."
            ],
            "Fullfillment By Amazon (FBA)": [
                "Accomplissement par Amazon (FBA)"
            ],
            "Auto-export non-Amazon orders to FBA. Import the tracking and pass it to the": [
                "Exportation automatique des commandes non-Amazon vers FBA. Importez le suivi et transmettez-le à la"
            ],
            "originating sales channel, marking it as shipped.": [
                "à partir du canal de vente, en le marquant comme expédié."
            ],
            "Barcodes": [
                "Codes à barres"
            ],
            "Print barcodes for your products that can be": [
                "Imprimez des codes-barres pour vos produits"
            ],
            "used for labeling and scanning your": [
                "utilisé pour étiqueter et scanner votre"
            ],
            "products": [
                "produits"
            ],
            "Shipping Labels": [
                "Étiquettes d'expédition"
            ],
            "Print shipping labels with a preferred carrier": [
                "Imprimez des étiquettes d'expédition avec un transporteur préféré"
            ],
            "right from your ecomdash account and save": [
                "directement depuis votre compte ecomdash et enregistrer"
            ],
            "on postage.": [
                "à la poste."
            ],
            "Listing Presets": [
                "Préréglages de la liste"
            ],
            "Create listing presets to cut down most of": [
                "Créer des présélections de listes pour réduire la plupart des"
            ],
            "the manual data entry needed when creating": [
                "la saisie manuelle des données nécessaire lors de la création"
            ],
            "new listings.": [
                "nouvelles annonces."
            ],
            "Accounting": [
                "Comptabilité"
            ],
            "Seamlessly communicate your sales and": [
                "Communiquez vos ventes en toute transparence et"
            ],
            "purchase order information directly to your": [
                "informations sur le bon de commande directement à votre"
            ],
            "accounting software.": [
                "logiciel comptable."
            ],
            "Custom Inventory Templates": [
                "Modèles d'inventaire personnalisés"
            ],
            "Creating a custom file template allows you to": [
                "La création d'un modèle de fichier personnalisé vous permet de"
            ],
            "upload and\/or export files with product data": [
                "télécharger et\/ou exporter des fichiers avec des données de produit"
            ],
            "for thousands of products at once.": [
                "pour des milliers de produits à la fois."
            ],
            "Warehouse Feeds": [
                "Flux de l'entrepôt"
            ],
            "Setup feeds to export your sales orders via": [
                "Configurer les flux pour exporter vos commandes de vente via"
            ],
            "email or FTP sites to third parties such as": [
                "envoyer un courriel ou des sites FTP à des tiers tels que"
            ],
            "Dropshippers, Suppliers, or 3PL systems.": [
                "Dropshippers, Fournisseurs ou Systèmes 3PL."
            ],
            "Purchase Orders": [
                "Commandes d'achat"
            ],
            "Quickly create new orders and have": [
                "Créer rapidement de nouvelles commandes et avoir"
            ],
            "inventory quantities adjusted and synced out": [
                "quantités d'inventaire ajustées et synchronisées"
            ],
            "to listings as units are received.": [
                "aux inscriptions comme les unités sont reçues."
            ],
            "Payments": [
                "Paiements"
            ],
            "yes": [
                "Oui"
            ],
            "Credit Card\/Debit Card\/NetBanking": [
                "Carte de crédit\/débit\/NetBanking"
            ],
            "Pay securely by Credit or Debit card or Internet Banking through Razorpay.": [
                "Payez en toute sécurité par carte de crédit ou de débit ou par Internet Banking via Razorpay."
            ],
            "capture": [
                "capturer"
            ],
            "Thank you for shopping with us. Your account has been charged and your transaction is successful. We will be processing your order soon.": [
                "Merci pour vos achats avec nous. Votre compte a été débité et votre transaction est réussie. Nous allons traiter votre commande sous peu."
            ],
            "Successfully saved the Payment Details": [
                "Les détails de paiement ont été enregistrés avec succès"
            ],
            "WooCommerce has been installed successfully": [
                "WooCommerce a été installé avec succès"
            ]
        }
    }
}