{
    "translation-revision-date": "2025-02-19 16:40",
    "generator": "WP-CLI\/2.11.0",
    "source": "src\/components\/SalesChannel.js",
    "domain": "messages",
    "locale_data": {
        "messages": {
            "": {
                "domain": "messages",
                "lang": "de_DE",
                "plural-forms": "nplurals=2; plural=(n != 1);"
            },
            "Installing...": [
                "Installieren..."
            ],
            "Sales Channels": [
                "Vertriebskanäle"
            ],
            "Sell your products everywhere, confidently, with Ecomdash.": [
                "Verkaufen Sie Ihre Produkte überall, selbstbewusst, mit Ecomdash."
            ],
            "With ecomdash, you can manage different sales channels all in one place.": [
                "Mit ecomdash, können Sie verschiedene Vertriebskanäle an einem Ort verwalten."
            ],
            "Simply connect your business accounts from Amazon, Etsy or Walmart to": [
                "Verbinden Sie einfach Ihre Geschäftskonten von Amazon, Etsy oder Walmart mit"
            ],
            "your ecomdash platform and easily manage products, customer orders and": [
                "Ihre ecomdash Plattform und einfache Verwaltung von Produkten, Kundenbestellungen und"
            ],
            "more saving you valuable time.": [
                "mehr spart Ihnen wertvolle Zeit."
            ],
            "Get Started Now": [
                "Jetzt loslegen"
            ],
            "Go to Ecomdash": [
                "Gehe zu Ecomdash"
            ],
            "Install Now": [
                "Jetzt installieren"
            ],
            "Manage inventory across multiple platforms": [
                "Inventar über mehrere Plattformen verwalten"
            ],
            "Enjoy near real-time inventory updates for an unlimited number of": [
                "Genießen Sie in der Nähe von Echtzeit-Inventar-Updates für eine unbegrenzte Anzahl von"
            ],
            "channels with our inventory management software.": [
                "-Kanäle mit unserer Inventar-Management-Software."
            ],
            "Manage product levels across multiple warehouses ": [
                "Produktlevel in mehreren Lagern verwalten "
            ],
            "without the fear of overselling.": [
                "ohne die Angst vor Überschaltung."
            ],
            "Accurately sync kits, multipacks, and components without any": [
                "Synchronisieren Sie Kits, Multipacks und Komponenten ohne irgendwelche"
            ],
            "headaches.": [
                "Kopfschmerzen."
            ],
            "Order Management and Reporting": [
                "Auftragsverwaltung und -berichterstattung"
            ],
            "With Ecomdash you can sit back and relax, knowing that all aspects of order fulfillment are under control. Easily track your top selling items, cost of goods sold, stale inventory and more with Ecomdash's extensive reporting tools.": [
                "Mit Ecomdash können Sie sich zurücklehnen und entspannen, in dem Wissen, dass alle Aspekte der Auftragsabwicklung unter Kontrolle sind. Tracken Sie einfach Ihre meistverkauften Artikel, Warenkosten, veraltete Lagerbestände und vieles mehr mit den umfangreichen Reporting-Tools von Ecomdash."
            ],
            "Powerful Add-ons": [
                "Leistungsstarke Add-ons"
            ],
            "Ecomdash contains a variety of powerful add-ons that will help you handle everything from creating barcodes and inventory templates, to managing warehouse feeds, Fulfillment By Amazon and even accounting.": [
                "Ecomdash enthält eine Vielzahl von mächtigen Add-ons, die Ihnen helfen werden, alles zu handhaben von der Erstellung von Barcodes und Inventarvorlagen, zur Verwaltung von Lagerfeeds und Erfüllung durch Amazon und sogar Buchhaltung."
            ],
            "Fullfillment By Amazon (FBA)": [
                "Füllung durch Amazon (FBA)"
            ],
            "Auto-export non-Amazon orders to FBA. Import the tracking and pass it to the": [
                "Auto-Export von Nicht-Amazon-Bestellungen an FBA. Importieren Sie die Verfolgung und übergeben Sie sie an die"
            ],
            "originating sales channel, marking it as shipped.": [
                "aus dem Vertriebskanal stammend und als verschickt markiert."
            ],
            "Barcodes": [
                "Barcodes"
            ],
            "Print barcodes for your products that can be": [
                "Strichcodes für Ihre Produkte ausdrucken"
            ],
            "used for labeling and scanning your": [
                "zum Beschriften und Scannen von"
            ],
            "products": [
                "artikel"
            ],
            "Shipping Labels": [
                "Versandbezeichnungen"
            ],
            "Print shipping labels with a preferred carrier": [
                "Versandaufkleber mit einem bevorzugten Versanddienst drucken"
            ],
            "right from your ecomdash account and save": [
                "direkt von Ihrem ecomdash Konto und speichern"
            ],
            "on postage.": [
                "auf Porto."
            ],
            "Listing Presets": [
                "Listing Presets"
            ],
            "Create listing presets to cut down most of": [
                "Erstellen Sie Listenvorgaben, um die meisten von"
            ],
            "the manual data entry needed when creating": [
                "der beim Erstellen benötigte manuelle Dateneintrag"
            ],
            "new listings.": [
                "neue Einträge."
            ],
            "Accounting": [
                "Buchhaltung"
            ],
            "Seamlessly communicate your sales and": [
                "Nahtlos Ihre Verkäufe kommunizieren und"
            ],
            "purchase order information directly to your": [
                "Bestellinformationen direkt an Ihre"
            ],
            "accounting software.": [
                "buchhalterische Software."
            ],
            "Custom Inventory Templates": [
                "Eigene Inventarvorlagen"
            ],
            "Creating a custom file template allows you to": [
                "Das Erstellen einer benutzerdefinierten Dateivorlage erlaubt Ihnen"
            ],
            "upload and\/or export files with product data": [
                "Dateien mit Produktdaten hochladen und\/oder exportieren"
            ],
            "for thousands of products at once.": [
                "für Tausende von Produkten auf einmal."
            ],
            "Warehouse Feeds": [
                "Warenlager Feeds"
            ],
            "Setup feeds to export your sales orders via": [
                "Feeds einrichten, um Ihre Verkaufsaufträge zu exportieren via"
            ],
            "email or FTP sites to third parties such as": [
                "e-Mail oder FTP-Seiten an Dritte wie"
            ],
            "Dropshippers, Suppliers, or 3PL systems.": [
                "Dropshippers, Lieferanten, oder 3PL-Systeme."
            ],
            "Purchase Orders": [
                "Bestellungen"
            ],
            "Quickly create new orders and have": [
                "Erstellen Sie schnell neue Aufträge und haben"
            ],
            "inventory quantities adjusted and synced out": [
                "Inventurmengen angepasst und synchronisiert"
            ],
            "to listings as units are received.": [
                "zu Listen, als Einheiten empfangen werden."
            ]
        }
    }
}