{
    "translation-revision-date": "2025-02-19 16:40",
    "generator": "WP-CLI\/2.11.0",
    "source": "src\/components\/Stripe.js",
    "domain": "messages",
    "locale_data": {
        "messages": {
            "": {
                "domain": "messages",
                "lang": "de_DE",
                "plural-forms": "nplurals=2; plural=(n != 1);"
            },
            "Installing...": [
                "Installieren..."
            ],
            "Manage": [
                "Verwalten"
            ],
            "Connect": [
                "Verbinden"
            ],
            "Install": [
                "Installieren"
            ],
            "Environment:": [
                "Umgebung:"
            ],
            "Complete control over the receiving and managing payments": [
                "Vollständige Kontrolle über empfangene und verwaltete Zahlungen"
            ],
            "Stripe": [
                "Stripe"
            ],
            "Stripe provides all the tools that you need to accept payments online around the world, including support for Apple Pay and Google Pay.": [
                "Stripe stellt alle Tools zur Verfügung, die Sie benötigen, um Online-Zahlungen auf der ganzen Welt zu akzeptieren, einschließlich Unterstützung für Apple Pay und Google Pay."
            ],
            "A secure connection is required when running Stripe Payments in Live mode; plugin is currently enabled, but no gateway will be available until you secure connection to your site through a valid SSL certificate.             If you already have a valid SSL certificate, please change the url in": [
                "Eine sichere Verbindung ist erforderlich, wenn Stripe Payments im Live-Modus ausgeführt werden; -Plugin ist derzeit aktiviert, aber es wird kein Gateway verfügbar sein, bis Sie die Verbindung zu Ihrer Website über ein gültiges SSL-Zertifikat gesichert haben. Wenn Sie bereits ein gültiges SSL-Zertifikat haben, ändern Sie bitte die URL in"
            ],
            "settings": [
                "einstellen"
            ],
            "page": [
                "seite"
            ],
            "Immediate capture or authorize and capture later": [
                "Sofort erfassen oder später erfassen und aufnehmen"
            ],
            "One-click refunds": [
                "Ein-Klick-Rückerstattungen"
            ],
            "Option to let customers save their credit card info securely": [
                "Option um Kunden ihre Kreditkarteninformationen sicher speichern zu lassen"
            ],
            "Support ACH direct debt": [
                "Unterstütze ACH direkte Schulden"
            ],
            " Uses many popular payment methods": [
                " Verwendet viele gängige Zahlungsmethoden"
            ]
        }
    }
}