{
    "translation-revision-date": "2025-03-19 20:42",
    "generator": "WP-CLI\/2.11.0",
    "source": "build\/index.js",
    "domain": "messages",
    "locale_data": {
        "messages": {
            "": {
                "domain": "messages",
                "lang": "pt_BR",
                "plural-forms": "nplurals=2; plural=(n != 1);"
            },
            "Learn More": [
                "Saber Mais"
            ],
            "please wait while other features are installed...": [
                "aguarde enquanto outros recursos são instalados…"
            ],
            "Purchase": [
                "Comprar"
            ],
            "Installing...": [
                "Instalando…"
            ],
            "Free Shipping": [
                "Entrega Grátis"
            ],
            "Attract and retain customers by offering free shipping based on cart amount, location or store category.": [
                "Atraia e retenha os clientes, oferecendo frete grátis com base no valor do carrinho, localização ou categoria de loja."
            ],
            "Buy 1 Get 1": [
                "Pague 1 e leve 1"
            ],
            "Attract customers with a compelling deal where they can buy one product and get another product for free.": [
                "Atraia os clientes com um negócio atraente onde eles podem comprar um produto e obter outro produto gratuitamente."
            ],
            "Gift Product in Cart": [
                "Produto para Presentes no Carrinho"
            ],
            "Reward customers with a free gift in their cart based on total cart value, or specific products or categories.": [
                "Recompense clientes com um presente gratuito em seu carrinho de compras baseado no valor total do carrinho, ou produtos específicos ou categorias."
            ],
            "Category Discount": [
                "Desconto de categoria"
            ],
            "Give your customers a discount on specific categories of products and boost sales for those categories.": [
                "Dê aos seus clientes um desconto em categorias específicas de produtos e aumente as vendas para essas categorias."
            ],
            "Upsell in Thank You Page": [
                "Upsell na página de agradecimento"
            ],
            "Maximize sales by presenting relevant upsell options after customers have completed their purchase.": [
                "Maximizar as vendas apresentando opções relevantes de upsell depois que os clientes concluírem sua compra."
            ],
            "Last Minute Deal": [
                "Oferta do último minuto"
            ],
            "Create urgency with a special time-limited deal for customers on the cart and checkout pages.": [
                "Crie urgência com uma oferta por tempo limitado especial para os clientes no carrinho e nas páginas de checkout."
            ],
            "Webpage Creation": [
                "Criação de Página Web"
            ],
            "Build webpages fast with tailored block patterns and page templates included in your hosting package.": [
                "Crie páginas da Web rapidamente com padrões de blocos personalizados e modelos de páginas incluídos no seu pacote de hospedagem."
            ],
            "Add a Page to Your Site": [
                "Adicionar uma Página ao Seu Site"
            ],
            "Search Engine Optimization": [
                "Otimização de busca (SEO)"
            ],
            "Start increasing your search result rankings today.": [
                "Comece a aumentar o ranking dos resultados da pesquisa hoje."
            ],
            "Improve Your Search Ranking": [
                "Melhore sua Classificação de Pesquisa"
            ],
            "Offer Content Courses": [
                "Oferecer cursos de conteúdo"
            ],
            "Create beautiful and engaging online courses, lessons, and quizzes.": [
                "Crie cursos bonitos e envolventes on-line, aulas e questionários."
            ],
            "Create a Course": [
                "Criar um curso"
            ],
            "Add an Affiliate Program": [
                "Adicionar um programa de afiliados"
            ],
            "Grant your affiliates earnings each time someone purchases from their link.": [
                "Conceda ganhos aos seus afiliados toda vez que alguém comprar no link."
            ],
            "Create an Affiliate Program": [
                "Criar um programa de afiliados"
            ],
            "Setup Bookings": [
                "Configurar reservas"
            ],
            "Manage the renting or booking of services and items that you offer your customers.": [
                "Gerencie o aluguel ou reserva de serviços e itens que você oferece aos seus clientes."
            ],
            "Build webpages fast with tailored block patterns and page templates.": [
                "Crie páginas web rapidamente com blocos personalizados e modelos de página."
            ],
            "Setup a Loyalty Program": [
                "Configurar um programa de fidelidade"
            ],
            "Reward customer loyalty with an effective points program.": [
                "Recompense a fidelidade dos clientes com um programa de pontos efetivo."
            ],
            "Configure Points & Rewards": [
                "Configurar Pontos & Recompensas"
            ],
            "Enable Product Reviews": [
                "Habilitar Avaliações de Produto"
            ],
            "Get positive product reviews and use social proof to drive more sales.": [
                "Receba avaliações positivas de produtos e use a prova social para gerar mais vendas."
            ],
            "Setup Wishlists": [
                "Configurar listas de desejos"
            ],
            "Let customers add products to lists and share them with family and friends.": [
                "Permita que os clientes adicionem produtos às listas e os compartilhem com familiares e amigos."
            ],
            "Setup Wishilsts": [
                "Instalação de Desejos"
            ],
            "Create A Sales Campaign": [
                "Criar uma Campanha de Vendas"
            ],
            "Create custom upsell, cross-sell and other promotional campaigns to generate more sales.": [
                "Crie campanhas personalizadas de up-sell, cross-sell e outras campanhas promocionais para gerar mais vendas."
            ],
            "Create a Campaign": [
                "Criar Campanha"
            ],
            "Plugin failed to install": [
                "Erro na instalação do plugin"
            ],
            "Please try again, or ": [
                "Por favor tente novamente, ou "
            ],
            "contact support": [
                "contatar suporte"
            ],
            "Plugin installation is in progress": [
                "Instalação do plugin em andamento"
            ],
            "We'll be done in sometime": [
                "Finalizaremos em alguns instantes"
            ],
            "Views": [
                "Visualizações"
            ],
            "Visitors": [
                "Visitantes"
            ],
            "Orders": [
                "Pedidos"
            ],
            "Total Sales": [
                "Vendas Totais"
            ],
            "Add upsells, cross-sells, and other promotions with WonderCart": [
                "Adicione up-sell, cross-sell e outras promoções com WonderCart"
            ],
            "Create and run effective promotional campaigns like BOGOs, free shipping offers, category discounts, and more to increase revenue and strengthen customer engagement.": [
                "Crie e lance campanhas promocionais eficazes como BOGOs, ofertas de frete grátis, descontos por categoria e muito mais para aumentar a receita e fortalecer o envolvimento do cliente."
            ],
            "Buy One Get One": [
                "Pague 1, Leve 2"
            ],
            "Cart Promotions": [
                "Promoções de carrinho"
            ],
            "Related Items Discounts": [
                "Descontos em Itens Relacionados"
            ],
            "Free Shipping Offers": [
                "Ofertas de frete grátis"
            ],
            "Category Discounts": [
                "Descontos por Categoria"
            ],
            "and more!": [
                "e mais!"
            ],
            "Exclusive YITH plugins and tools to help you sell online": [
                "Plugins e ferramentas YITH exclusivos para te ajudar a vender online"
            ],
            "Our eCommerce bundle includes a comprehensive suite of advanced tools designed to boost the performance of your WooCommerce store. This bundle includes these exclusive YITH plugins:": [
                "Nosso pacote de e-commerce inclui um conjunto abrangente de ferramentas avançadas projetadas para aumentar o desempenho de sua loja WooCommerce. Este pacote inclui estes plug-ins YITH exclusivos:"
            ],
            "Gift Cards": [
                "Cartões-Presente"
            ],
            "Wishlists": [
                "Listas de Desejos"
            ],
            "Custom 'My Account' Page": [
                "Página personalizada 'Minha conta'"
            ],
            "Bookings & Appointments": [
                "Agendamentos"
            ],
            "AJAX Product Filters": [
                "Filtros de produto AJAX"
            ],
            "AJAX Product Search": [
                "Pesquisa de produtos AJAX"
            ],
            "Transform your store!": [
                "Transforme sua loja!"
            ],
            "Give your online store a boost with our all-in-one eCommerce bundle filled with exclusive plugins and tools designed to help you sell your products and services like a pro.": [
                "Turbine sua loja online com nosso pacote completo de e-commerce repleto de plugins e ferramentas exclusivos projetados para te ajudar a vender seus produtos e serviços de forma profissional."
            ],
            "Buy Now": [
                "Comprar agora"
            ],
            "Offer customizable gift cards with personalized messages for the recipient.": [
                "Ofereça cartões-presente ​​com mensagens personalizadas para o destinatário."
            ],
            "Manage Gift Cards": [
                "Gerenciar vales-presente"
            ],
            "Create a Gift Card": [
                "Crie um cartão-presente"
            ],
            "View Wishlists": [
                "Ver listas de desejos"
            ],
            "WonderCart": [
                "WonderCart"
            ],
            "Booking and Appointments": [
                "Agendamentos"
            ],
            "Manage renting or booking of services and items so customers can do business with you.": [
                "Gerencie a locação ou reserva de serviços e itens para que os clientes possam fazer negócios com você."
            ],
            "Manage Bookings & Appointments": [
                "Gerenciar Reservas"
            ],
            "Setup Bookings & Appointments": [
                "Configurar Agendamentos"
            ],
            "Product Filters": [
                "Filtros de Produtos"
            ],
            "Add an advanced filter to help customers find the right product with ease.": [
                "Adicione um filtro avançado para ajudar os clientes a encontrar o produto certo com facilidade."
            ],
            "Product Filter Settings": [
                "Configurações de filtro de produto"
            ],
            "Setup Product Filters": [
                "Configurar Filtros de Produtos"
            ],
            "Product Search": [
                "Busca de Produtos"
            ],
            "Speed up search for your customers with a predictive real-time search engine.": [
                "Acelere a pesquisa de seus clientes com um motor de busca inteligente, em tempo real."
            ],
            "Product Search Settings": [
                "Configurações de pesquisa de produtos"
            ],
            "Configure Product Search": [
                "Configurar Busca de Produtos"
            ],
            "Customize My Account Page": [
                "Configurar Página \"Minha Conta\""
            ],
            "Add custom content like videos, files, discount codes, and more to your customers account page.": [
                "Adicione conteúdo personalizado como vídeos, arquivos, cupons de desconto e muito mais à página \"Minha Conta\" do seu cliente."
            ],
            "'My Account' Page Settings": [
                "Configurações da página 'Minha conta'"
            ],
            "Customize the 'My Account' Page": [
                "Configurar Página \"Minha Conta\""
            ],
            "ecomdash": [
                "ecomdash"
            ],
            "Boost sales by selling your products and services across multiple marketplaces.": [
                "Aumente as vendas vendendo seus produtos e serviços em vários marketplaces."
            ],
            "Manage Sales Channels": [
                "Gerenciar Canais de Venda"
            ],
            "Setup Sales Channels": [
                "Configurar Canais de Venda"
            ],
            "Hold on while we get things setup for you!": [
                "Espere enquanto preparamos as coisas para você!"
            ],
            "Activating ": [
                "Ativando o plugin "
            ],
            " plugin...": [
                " ..."
            ],
            "Activating the YITH ": [
                "Ativando o plugin YITH "
            ],
            "Installed successfully": [
                "Instalado com sucesso"
            ],
            "Failed to install": [
                "Falha ao instalar"
            ],
            "Elevate Your Store with Exclusive WooCommerce Tools Included in Your Plan!": [
                "Turbine sua loja com ferramentas WooCommerce exclusivas inclusas no seu plano!"
            ],
            "Exclusive Tools Included in Your Plan": [
                "Ferramentas exclusivas inclusas no seu plano"
            ],
            "Unlock the full power of your plan with access to a range of exclusive WooCommerce tools powered by \nYITH. Enhance your store and keep your customers coming back for more!": [
                "Tenha todo o poder do seu plano com acesso a ferramentas WooCommerce exclusivas desenvolvidas pela YITH. Turbine sua loja e faça que seus clientes voltem sempre!"
            ],
            "View all your plugins and tools": [
                "Veja todos os seus plugins e ferramentas"
            ],
            "WooCommerce failed to install": [
                "WooCommerce falhou ao instalar"
            ],
            "View all analytics": [
                "Ver todas as análises"
            ],
            "Today": [
                "Hoje"
            ],
            "Week to date": [
                "Semana até agora"
            ],
            "Month to date": [
                "Do mês até a data"
            ],
            "Recent Activity": [
                "Atividade Recente"
            ],
            "Once you launch your store, you'll see a snapshot of recent purchases and other \ncustomer activity here.": [
                "Depois de lançar sua loja, você verá um resumo das compras recentes e outras  \natividades do cliente aqui."
            ],
            "Install WooCommerce to unlock": [
                "Instalar WooCommerce para desbloquear"
            ],
            "Add a store to your site for FREE!": [
                "Adicione uma loja ao seu site GRATUITAMENTE!"
            ],
            "Adding a store to your website is quick and easy! \nJust install the free WooCommerce plugin and get ready to start making money!": [
                "Adicionar uma loja ao seu site é rápido e fácil!\nBasta instalar o plugin WooCommerce gratuito e se preparar para começar a ganhar dinheiro!"
            ],
            "Install WooCommerce": [
                "Instale o WooCommerce"
            ],
            "Pending Payment": [
                "Pagamento Pendente"
            ],
            "Processing": [
                "Processando"
            ],
            "On hold": [
                "Em espera"
            ],
            "Completed": [
                "Concluído"
            ],
            "Cancelled": [
                "Cancelado"
            ],
            "Refunded": [
                "Devolveu"
            ],
            "Failed": [
                "Fracassado"
            ],
            "Coming Soon activated": [
                "Em Breve ativado"
            ],
            "Your store is online and ready for business!": [
                "Sua loja virtual está no ar e pronta para vender!"
            ],
            "Your site is online now!": [
                "Seu site está no ar!"
            ],
            "You can re-enable the 'Coming Soon' mode in “Settings”.": [
                "Você pode habilitar o modo “Em Breve” novamente em “Configurações”."
            ],
            "Live": [
                "No ar"
            ],
            "Ready to go live?": [
                "Pronto para publicar?"
            ],
            "Preview your store before setting it live to make sure everything \nis how you want it. Once you're ready, set your store live!": [
                "Visualize sua loja antes de publicá-la para ter certeza de que tudo está como você deseja.\nQuando estiver pronto, publique seu site!"
            ],
            "Preview your Site before setting it live to make sure everything \nis how you want it. Once you're ready, set your site live!": [
                "Visualize seu site antes de colocá-lo no ar para ter certeza de tudo\n é como você deseja. Quando estiver pronto, coloque seu site no ar!"
            ],
            "Preview your store": [
                "Visualize sua loja"
            ],
            "Preview your site": [
                "Visualize seu site"
            ],
            "Launch your store": [
                "Coloque sua loja no ar"
            ],
            "Launch your site": [
                "Coloque seu site no ar"
            ],
            "Store": [
                "Loja"
            ],
            "Key ID *": [
                "ID da Chave *"
            ],
            "Test Key ID *": [
                "ID da Chave Teste *"
            ],
            "Key Secret *": [
                "Segredo da Chave *"
            ],
            "Test Key Secret *": [
                "Segredo da Chave Teste *"
            ],
            "The key ID can be found in the \"%1$sAPI Keys%2$s\" section of your Razorpay dashboard.": [
                "O ID da chave pode ser encontrado na seção \"%1$sAPI Keys%2$s\" de seu “ painel RazorPay."
            ],
            "That is not a valid test key ID. Please check your key ID and enter it again.": [
                "ID da Chave Teste inválido. Verifique o ID e tente novamente."
            ],
            "That is not a valid production key ID. Please check your key ID and enter it again.": [
                "ID da Chave inválido. Verifique  o ID e tente novamente."
            ],
            "The key secret can be found in the \"%1$sAPI Keys%2$s\" section of your Razorpay dashboard.": [
                "O segredo da chave pode ser encontrado na seção \"%1$sAPI Keys%2$s\" de “ seu painel RazorPay."
            ],
            "Create an Account": [
                "Crie uma Conta"
            ],
            "Already have an account? ": [
                "Já possui uma conta? "
            ],
            "Login": [
                "Login"
            ],
            "After you login to Razorpay, you will need to generate your key ID and key secret codes, you will then need to switch back to this tab in your browser and paste your codes into the fields below.": [
                "Após fazer login no Razorpay, você precisará gerar seus códigos de ID da \nchave e segredo da chave. Na sequência, volte para esta guia do seu \nnavegador e informe os códigos nos campos abaixo."
            ],
            "Enable Test Mode": [
                "Habilite o Modo Teste"
            ],
            "enter your \"%1$s\" key ID here.": [
                "insira o ID da sua chave de \"%1$s\" aqui."
            ],
            "test": [
                "teste"
            ],
            "production": [
                "produção"
            ],
            "enter your \"%1$s\" key secret here.": [
                "insira o segredo da sua chave de \"%1$s\" aqui."
            ],
            "* indicates a required field": [
                "*campo obrigatório"
            ],
            "Shipping Options": [
                "Opções de Envio"
            ],
            "Setup a shipping account for delivering products to your customers": [
                "Crie uma conta para enviar produtos para seus clientes"
            ],
            "Manage": [
                "Gerenciar"
            ],
            "Connect": [
                "Conectar"
            ],
            "Install": [
                "Instalar"
            ],
            "The best multi-carrier shipping software for e-commerce businesses.": [
                "A melhor plataforma multi-transportadoras para lojas virtuais."
            ],
            "Environment:": [
                "Ambiente:"
            ],
            "Store Info": [
                "Informações da Loja"
            ],
            "We'll use this information to help you setup your online store": [
                "Usaremos essas informações para te ajudar a configurar sua loja virtual"
            ],
            "Where is your store based? *": [
                "Onde fica sua loja? *"
            ],
            "Address Line 1 *": [
                "Endereço Linha 1 *"
            ],
            "Address Line 2 (optional)": [
                "Endereço linha 2 (opcional)"
            ],
            "City *": [
                "Cidade *"
            ],
            "State *": [
                "Estado *"
            ],
            "Postal Code *": [
                "Código postal *"
            ],
            "Email": [
                "E-mail"
            ],
            "What currency do you want to display in your store?": [
                "Qual moeda você deseja exibir em sua loja?"
            ],
            "Yes, enable sales tax.": [
                "Sim, habilitar imposto sobre vendas."
            ],
            "No, don't enable sales tax.": [
                "Não, não habilitar imposto sobre vendas."
            ],
            "Tax Settings": [
                "Configurações de Impostos"
            ],
            "Decide whether you want to collect sales tax on items you sell. You can change this setting at anytime": [
                "Decida se deseja coletar imposto sobre vendas dos itens da sua loja. Você. Pode alterar essa configuração a qualquer momento"
            ],
            "Would you like to enable sales tax?": [
                "Gostaria de ativar o imposto sobre vendas?"
            ],
            "Sales & Promotions": [
                "Vendas e Promoções"
            ],
            "Start selling like a Pro!": [
                "Comece a vender como um profissional!"
            ],
            "Give your online store a boost with our all-in-one eCommerce bundle filled with exclusive plugins and tools designed to help you sell your products and services like never before. ": [
                "Dê um impulso à sua loja online com nosso pacote de comércio eletrônico completo, repleto de plugins e ferramentas exclusivos, projetados para ajudar você a vender seus produtos e serviços como nunca antes. "
            ],
            "Create a campaign and boost your sales!": [
                "Crie uma campanha e aumente suas vendas!"
            ],
            "Get Started": [
                "Comece"
            ],
            "Not sure where to start? Try one of these popular promotions:": [
                "Não sabe por onde começar? Experimente uma destas promoções populares:"
            ],
            "Razorpay": [
                "Razorpay"
            ],
            "Build specifically for companies based in India, manage all your payments and financial operations from a consolidated dashboard": [
                "Criado especialmente para empresas da India, gerencie seus pagamentos e operações financeiras em um relatório consolidado"
            ],
            "Complete control over the receiving and managing payments": [
                "Controle completo sobre recebimento e gerenciamento de pagamentos"
            ],
            "Immediate capture of funds": [
                "Recebimento imediato"
            ],
            "Instant refunds and settlements": [
                "Reembolso & acordos"
            ],
            "Fight fraud with Thirdwatch": [
                "Combata a fraude com Thirdwatch"
            ],
            "Intuitive reporting": [
                "Relatórios intuitivos"
            ],
            "PayPal": [
                "Paypal"
            ],
            "Online payments built for success. We help you do business in 200+ markets and 100+ currencies—even if your customers don't have PayPal.": [
                "Pagamentos online criados para o sucesso. Ajudamos você a fazer negócios em 200+ mercados e 100+ moedas."
            ],
            "Provides flexible checkout options": [
                "Oferece opções de checkout flexíveis"
            ],
            "PayPal Buy Now Pay Later": [
                "Compre Agora Com PayPal E Pague Mais Tarde"
            ],
            "White-Labeling": [
                "White-Label"
            ],
            "Country-specific payment methods": [
                "Meios de pagamento por país"
            ],
            "Supports many popular payment methods": [
                "Suporta vários métodos de pagamento populares"
            ],
            "Stripe": [
                "Stripe"
            ],
            "Stripe provides all the tools that you need to accept payments online around the world, including support for Apple Pay and Google Pay.": [
                "A Stripe fornece todas as ferramentas necessárias para aceitar pagamentos online ao redor do mundo, incluindo suporte para Apple Pay e Google Pay."
            ],
            "A secure connection is required when running Stripe Payments in Live mode; plugin is currently enabled, but no gateway will be available until you secure connection to your site through a valid SSL certificate.             If you already have a valid SSL certificate, please change the url in": [
                "Uma conexão segura é necessária ao executar o Stripe Payments em modo Live; o plugin está atualmente habilitado, mas nenhum gateway estará disponível até que você garanta uma conexão segura ao seu site através de um certificado SSL válido. Se você já possui um certificado SSL válido, por favor, altere a url nas"
            ],
            "settings": [
                "configurações"
            ],
            "page": [
                "da página"
            ],
            "Immediate capture or authorize and capture later": [
                "Captura imediata ou autorizar e capturar mais tarde"
            ],
            "One-click refunds": [
                "Reembolsos em um clique"
            ],
            "Option to let customers save their credit card info securely": [
                "Opção para permitir que clientes salvem suas informações de cartão de crédito de forma segura"
            ],
            "Support ACH direct debt": [
                "Suporte a débito direto ACH"
            ],
            "Uses many popular payment methods": [
                "Utiliza muitos métodos de pagamento populares"
            ],
            "Offline Payments": [
                "Pagamentos Offline"
            ],
            "Accept payments (money orders, bank transfers or C.O.D.) that are made outside your online store. ": [
                "Aceite pagamentos (pix, transferências bancárias ou outros) feitos fora de sua loja virtual. "
            ],
            "Manual Payment methods": [
                "Métodos de Pagamento Manuais"
            ],
            "When a customer selects a manual payment method, you'll need to approve their order before it can be fulfilled.": [
                "Quando um cliente escolher um método de pagamento manual, você precisará aprovar a compra para que ela seja efetivada."
            ],
            "Check payments": [
                "Verifique pagamentos"
            ],
            "Bank transfer payments": [
                "Pagamentos por transferência bancária"
            ],
            "Cash on delivery (C.O.D.)": [
                "Pagamento na entrega (C.O.D.)"
            ],
            "Jetpack Boost - Website Speed, Performance and Critical CSS": [
                "Jetpack Boost – Velocidade do Site, Performance e CSS"
            ],
            "Speed up your WordPress site by optimizing page performance with Jetpack Boost.": [
                "Acelere seu site WordPress otimizando a performance das páginas com Jetpack Boost."
            ],
            "Enable": [
                "Habilitar"
            ],
            "Contact Form by WPForms - Drag & Drop Form Builder for WordPress": [
                "Formulário de Contato by WPForms – Criador de Formulário Arraste & Solte para WP"
            ],
            "The best WordPress contact form plugin. Drag & Drop online form builder to create beautiful contact forms, payment forms, & other custom forms.": [
                "O melhor plugin de formulários para WordPress. Criador de formulários arraste & solte para obter lindos formulários de contato, pagamento e personalizados."
            ],
            "MonsterInsights - Google Analytics Dashboard for WordPress (Website Stats Made Easy)": [
                "MonsterInsights - Painel do Google Analytics para WordPress (Estatísticas do Site Facilitadas)"
            ],
            "The best free Google Analytics plugin for WordPress. See how visitors find and use your website, so you can grow your business.": [
                "O melhor plugin gratuito do Google Analytics para WP. Veja como visitantes encontram e usam seu site para expandir seus negócios."
            ],
            "Yoast SEO": [
                "Yoast SEO"
            ],
            "Improve your WordPress SEO: Write better content and have a fully optimized WordPress site using the Yoast SEO plugin.": [
                "Aprimore o SEO do seu WordPress: Escreva conteúdo melhor e tenha um site totalmente otimizado usando o Yoast SEO."
            ],
            "Creative Mail - Easier WordPress & WooCommerce Email Marketing": [
                "Creative Mail – E-mail Marketing fácil para WordPress & WooCommerce"
            ],
            "Creative Mail was designed specifically for WordPress and WooCommerce. Our intelligent (and super fun) email editor simplifies email marketing campaign.": [
                "Creative Mail foi projetado especificamente para WordPress e WooCommerce. Nosso editor de e-mail inteligente (e divertido) simplifica a campanha de e-mail marketing."
            ],
            "OptinMonster - Lead Generation": [
                "OptinMonster – Gerador de Leads"
            ],
            "OptinMonster is the best WordPress popup builder plugin that helps you grow your email newsletter list and sales with email popups, exit intent popups, floating bars and more!": [
                "OptinMonster é o melhor plugin de criação de pop-up para WP que ajuda você a aumentar suas listas de e-mail e suas vendas com pop-ups de e-mail, de saída, barras flutuantes e muito mais!"
            ],
            "Improve your store with these free add-ons included in your plan.": [
                "Aprimore sua loja com esses adicionais gratuitos inclusos em seu plano."
            ],
            "Improve your site with these free add-ons included in your plan.": [
                "Aprimore seu site com esses adicionais gratuitos inclusos em seu plano."
            ],
            "Additional Features": [
                "Recursos Adicionais"
            ],
            "Explore the features included with your solution": [
                "Explore os recursos incluídos na sua solução"
            ],
            "Update your website nameservers": [
                "Atualize os servidores de nomes do seu site"
            ],
            "How do I update my nameserver to BH?": [
                "Como atualizo meu servidor de nomes para BH?"
            ],
            "Connect this site to your domain": [
                "Conecte este site ao seu domínio"
            ],
            "How do I connect my site to the Domain ?": [
                "Como conecto meu site ao Domínio?"
            ],
            "Need help with these steps?": [
                "Precisa de ajuda com estas etapas?"
            ],
            "Continue with store setup": [
                "Continue com a configuração da loja"
            ],
            "Sign up for Bluehost WordPress Academy": [
                "Inscreva-se na Bluehost WordPress Academy"
            ],
            "New Order Received": [
                "Novo pedido recebido"
            ],
            "Add your store info": [
                "Adicione as informações da sua loja"
            ],
            "Connect a payment processor": [
                "Conecte uma plataforma de pagamento"
            ],
            "Setup shipping options": [
                "Configure opções de envio"
            ],
            "Configure tax settings": [
                "Configure impostos"
            ],
            "Add a product": [
                "Adicione produtos"
            ],
            "Sign up for Yoast SEO Academy": [
                "Inscreva-se na Yoast SEO Academy"
            ],
            "Add a new page to your store": [
                "Adicione uma nova página à sua loja"
            ],
            "Add a new page to your site": [
                "Adicione uma nova página ao seu site"
            ],
            "Upload media to your site": [
                "Carregar mídia para seu site"
            ],
            "Connect to your social media accounts": [
                "Conecte suas redes sociais"
            ],
            "Enable Jetpack to connect to your social media accounts": [
                "Habilite o Jetpack para se conectar às suas redes sociais"
            ],
            "Good job!": [
                "Bom trabalho!"
            ],
            "One last thing to do…": [
                "Uma última coisa a fazer…"
            ],
            "Your site is now ready for public visitors!": [
                "Seu site agora está pronto para visitantes públicos!"
            ],
            "Finish this last step so your migrated site is ready for visitors.": [
                "Conclua esta última etapa para que seu site migrado esteja pronto para visitantes."
            ],
            "Next steps for your store": [
                "Próximos passos para sua loja"
            ],
            "Next steps for your site": [
                "Próximos passos para seu site"
            ],
            "You're just a few steps away from sharing your store with the world!": [
                "Você está há poucos passos de mostrar sua loja com ao mundo!"
            ],
            "You're just a few steps away from sharing your site with the world!": [
                "Você está a apenas alguns passos de compartilhar seu site com o mundo!"
            ],
            "Great job! You've completed all the current tasks to get your store up and running successfully!": [
                "Ótimo! Você completou todas as tarefas para colocar sua loja no ar com sucesso!"
            ],
            "Great job! You've completed all the current tasks to get your site up and running successfully!": [
                "Ótimo! Você completou todas as tarefas para colocar seu site no ar com sucesso!"
            ],
            "If you want to edit any of the info from the steps you've completed, simply click on the \"View completed tasks\" link below.": [
                "Se quiser editar qualquer informação dos passos anteriores, clique em “Ver tarefas concluídas” abaixo."
            ],
            "View remaining tasks": [
                "Ver tarefas restantes"
            ],
            "View completed tasks": [
                "Ver tarefas concluídas"
            ],
            "Design a custom site with AI": [
                "Crie um site personalizado com IA"
            ],
            "Design a custom store with AI": [
                "Crie uma loja personalizada com IA"
            ],
            "Use our AI Website Builder to begin your site a lot closer to the finish line!": [
                "Utilize nosso Construtor de Sites de IA para começar o seu site muito mais perto da linha de chegada!"
            ],
            "Use our AI Website Builder to begin your store a lot closer to the finish line!": [
                "Utilize nosso Construtor de Sites de IA para começar a sua loja muito mais perto da linha de chegada!"
            ],
            "Generate a Theme": [
                "Gerar um tema"
            ],
            "Congrats on your new store!": [
                "Parabéns por sua nova loja!"
            ],
            "Congrats on your new site!": [
                "Parabéns por seu novo site!"
            ],
            "Your site is currently displaying a \"Coming Soon\" page.": [
                "Seu site está exibindo uma página temporária \"Em breve\"."
            ],
            "Ready to go to the next level?": [
                "Que tal subir de nível?"
            ],
            "Your site is live to the world!": [
                "Parabéns! Seu site já está online!"
            ],
            "Welcome home!": [
                "Bem-vindo ao lar!"
            ],
            "Your site has been successfully migrated.": [
                "Seu site foi migrado com sucesso."
            ],
            "Home": [
                "Início"
            ],
            "SITE PREVIEW": [
                "SITE VISUALIZANDO"
            ],
            "View your site": [
                "Visualize seu site"
            ],
            "Edit your site": [
                "Edite seu site"
            ],
            "Upgrade your plan for success.": [
                "Atualize seu plano para o sucesso."
            ],
            "Choose the set of plugins and services that's right for your needs. You're covered by our no-quibble, 30 day money back guarantee.": [
                "Escolha o conjunto de plugins e serviços que é certo para suas necessidades. Você está coberto pela nossa garantia de reembolso de 30 dias sem complicações."
            ],
            "\/mo": [
                "\/mês"
            ],
            "Original price": [
                "Preço original"
            ],
            "Learn more": [
                "Saiba mais"
            ],
            "Oops! something went wrong. Please try again later": [
                "Ops! Algo deu errado. Tente novamente mais tarde"
            ],
            "Explore Your Plugins and Tools": [
                "Explore seus plugins e ferramentas"
            ],
            "Improve your site with the tools and services included in your plan.": [
                "Melhore seu site com as ferramentas e serviços incluídos em seu plano."
            ],
            "Add a Product": [
                "Adicione produtos"
            ],
            "Manage Your Products": [
                "Gerencie Seus Produtos"
            ],
            "Manage products": [
                "Importe produtos"
            ],
            "Import Products via CSV": [
                "Importe produtos via CSV"
            ],
            "Import products": [
                "Importe produtos"
            ],
            "Products & Services": [
                "Produtos & Serviços"
            ],
            "Come here to manage products and services or add new ones to your store.": [
                "Gerencie aqui seus produtos e serviços ou adicione novos à sua loja."
            ],
            "Want help adding products?": [
                "Precisa de ajuda para adicionar produtos?"
            ],
            "Read this helpful knowledge base article to understand how to\nadd different products to your store": [
                "Acesse a base de conhecimento para saber como” adicionar diferentes produtos à sua loja"
            ],
            "How to add products": [
                "Como adicionar produtos"
            ],
            "Store Details": [
                "Detalhes da Loja"
            ],
            "This is the place for all your general store details and setup.": [
                "Este é o local para todos os detalhes e configurações gerais da sua loja."
            ],
            "Successfully saved the Store Details": [
                "Os detalhes da loja foram salvos com sucesso"
            ],
            "Discard Changes": [
                "Descartar Alterações"
            ],
            "Save Changes": [
                "Salvar Alterações"
            ],
            "Sales Channels": [
                "Canais de vendas"
            ],
            "Sell your products everywhere, confidently, with Ecomdash.": [
                "Venda seus produtos em qualquer lugar, com confiança, com o Ecomdash."
            ],
            "With ecomdash, you can manage different sales channels all in one place.": [
                "Com o ecomdash, você pode gerenciar diferentes canais de vendas em um só lugar."
            ],
            "Simply connect your business accounts from Amazon, Etsy or Walmart to": [
                "Basta conectar suas contas comerciais da Amazon, Etsy ou Walmart à"
            ],
            "your ecomdash platform and easily manage products, customer orders and": [
                "sua plataforma ecomdash e gerenciar facilmente produtos, pedidos de clientes e"
            ],
            "more saving you valuable time.": [
                "mais, economizando seu tempo valioso."
            ],
            "Get Started Now": [
                "Comece agora"
            ],
            "Go to Ecomdash": [
                "Vá para o Ecomdash"
            ],
            "Install Now": [
                "Instale agora"
            ],
            "Manage inventory across multiple platforms": [
                "Gerencie o inventário em várias plataformas"
            ],
            "Enjoy near real-time inventory updates for an unlimited number of": [
                "Aproveite atualizações de inventário quase em tempo real para um número ilimitado de"
            ],
            "channels with our inventory management software.": [
                "canais com nosso software de gerenciamento de inventário."
            ],
            "Manage product levels across multiple warehouses ": [
                "Gerencie níveis de produtos em vários depósitos "
            ],
            "without the fear of overselling.": [
                "sem medo de vender demais."
            ],
            "Accurately sync kits, multipacks, and components without any": [
                "Sincronize kits, multipacks e componentes com precisão, sem"
            ],
            "headaches.": [
                "dores de cabeça."
            ],
            "Order Management and Reporting": [
                "Gerenciamento de pedidos e relatórios"
            ],
            "With Ecomdash you can sit back and relax, knowing that all aspects of order fulfillment are under control. Easily track your top selling items, cost of goods sold, stale inventory and more with Ecomdash's extensive reporting tools.": [
                "Com o Ecomdash, você pode sentar e relaxar, sabendo que todos os aspectos do atendimento de pedidos estão sob controle. Rastreie facilmente seus itens mais vendidos, custo dos produtos vendidos, estoque obsoleto e muito mais com as ferramentas de relatórios abrangentes do Ecomdash."
            ],
            "Powerful Add-ons": [
                "Complementos poderosos"
            ],
            "Ecomdash contains a variety of powerful add-ons that will help you handle everything from creating barcodes and inventory templates, to managing warehouse feeds, Fulfillment By Amazon and even accounting.": [
                "O Ecomdash contém uma variedade de complementos poderosos que ajudarão você a lidar com tudo, desde a criação de códigos de barras e modelos de inventário até o gerenciamento de feeds de depósito, Fulfillment By Amazon e até mesmo contabilidade."
            ],
            "Fullfillment By Amazon (FBA)": [
                "Atendimento pela Amazon (FBA)"
            ],
            "Auto-export non-Amazon orders to FBA. Import the tracking and pass it to the": [
                "Exportação automática de pedidos que não sejam da Amazon para FBA. Importe o rastreamento e passe para o"
            ],
            "originating sales channel, marking it as shipped.": [
                "canal de vendas de origem, marcando-o como enviado."
            ],
            "Barcodes": [
                "Códigos de barras"
            ],
            "Print barcodes for your products that can be": [
                "Imprima códigos de barras para seus produtos que podem ser"
            ],
            "used for labeling and scanning your": [
                "usados ​​para etiquetar e escanear seus"
            ],
            "products": [
                "produtos"
            ],
            "Shipping Labels": [
                "Etiquetas de envio"
            ],
            "Print shipping labels with a preferred carrier": [
                "Imprima etiquetas de envio com uma transportadora preferida"
            ],
            "right from your ecomdash account and save": [
                "diretamente da sua conta ecomdash e economize"
            ],
            "on postage.": [
                "sobre postagem."
            ],
            "Listing Presets": [
                "Predefinições de listagem"
            ],
            "Create listing presets to cut down most of": [
                "Criar predefinições de listagem para reduzir a maioria"
            ],
            "the manual data entry needed when creating": [
                "a entrada manual de dados necessária ao criar"
            ],
            "new listings.": [
                "novas listagens."
            ],
            "Accounting": [
                "Contabilidade"
            ],
            "Seamlessly communicate your sales and": [
                "Comunique perfeitamente suas vendas e"
            ],
            "purchase order information directly to your": [
                "informações do pedido de compra diretamente para seu"
            ],
            "accounting software.": [
                "software de contabilidade."
            ],
            "Custom Inventory Templates": [
                "Modelos de inventário personalizados"
            ],
            "Creating a custom file template allows you to": [
                "Criar um modelo de arquivo personalizado permite que você"
            ],
            "upload and\/or export files with product data": [
                "carregue e\/ou exporte arquivos com dados do produto"
            ],
            "for thousands of products at once.": [
                "para milhares de produtos de uma só vez."
            ],
            "Warehouse Feeds": [
                "Feeds do depósito"
            ],
            "Setup feeds to export your sales orders via": [
                "Configurar feeds para exportar seus pedidos de vendas via"
            ],
            "email or FTP sites to third parties such as": [
                "e-mail ou sites FTP para terceiros, como"
            ],
            "Dropshippers, Suppliers, or 3PL systems.": [
                "Dropshippers, fornecedores ou sistemas 3PL."
            ],
            "Purchase Orders": [
                "Pedidos de compra"
            ],
            "Quickly create new orders and have": [
                "Criar novos pedidos rapidamente e ter"
            ],
            "inventory quantities adjusted and synced out": [
                "quantidades de estoque ajustadas e sincronizadas"
            ],
            "to listings as units are received.": [
                "para listagens conforme as unidades são recebidas."
            ],
            "Payments": [
                "Pagamentos"
            ],
            "yes": [
                "sim"
            ],
            "Credit Card\/Debit Card\/NetBanking": [
                "Cartão de Crédito\/Cartão de Débito\/Débito em Conta"
            ],
            "Pay securely by Credit or Debit card or Internet Banking through Razorpay.": [
                "Pague com segurança em Cartões de Crédito, Débito ou Débito em Conta via Razorpay."
            ],
            "capture": [
                "capturar"
            ],
            "Thank you for shopping with us. Your account has been charged and your transaction is successful. We will be processing your order soon.": [
                "Obrigado por comprar conosco. Seu pagamento foi feito com sucesso. Enviaremos sua compra em breve."
            ],
            "Successfully saved the Payment Details": [
                "Dados de Pagamento Salvos com Sucesso"
            ],
            "WooCommerce has been installed successfully": [
                "WooCommerce foi instalado com sucesso"
            ]
        }
    }
}