{
    "translation-revision-date": "2025-02-19 16:40",
    "generator": "WP-CLI\/2.11.0",
    "source": "src\/components\/OnboardingList.js",
    "domain": "messages",
    "locale_data": {
        "messages": {
            "": {
                "domain": "messages",
                "lang": "fr_FR",
                "plural-forms": "nplurals=2; plural=(n > 1);"
            },
            "Good job!": [
                "Bravo !"
            ],
            "One last thing to do...": [
                "Une dernière chose à faire..."
            ],
            "Your site is now ready for public visitors!": [
                "Votre site est maintenant prêt pour les visiteurs publics !"
            ],
            "Finish this last step so your migrated site is ready for visitors.": [
                "Terminez cette dernière étape pour que votre site migré soit prêt pour les visiteurs."
            ],
            "Next steps for your store": [
                "Prochaines étapes pour votre boutique"
            ],
            "Next steps for your site": [
                "Prochaines étapes pour votre site"
            ],
            "You're just a few steps away from sharing your store with the world!": [
                "Vous êtes à quelques pas de partager votre boutique avec le monde !"
            ],
            "You're just a few steps away from sharing your site with the world!": [
                "Vous êtes à quelques pas de partager votre site avec le monde entier!"
            ],
            "Great job! You've completed all the current tasks to get your store up and running successfully!": [
                "Bravo ! Vous avez terminé toutes les tâches actuelles pour faire fonctionner votre boutique avec succès !"
            ],
            "Great job! You've completed all the current tasks to get your site up and running successfully!": [
                "Bravo ! Vous avez terminé toutes les tâches en cours pour faire fonctionner votre site avec succès !"
            ],
            "If you want to edit any of the info from the steps you've completed, simply click on the \"View completed tasks\" link below.": [
                "Si vous voulez modifier les informations des étapes que vous avez terminées, cliquez simplement sur le lien \"Voir les tâches terminées\" ci-dessous."
            ],
            "View remaining tasks": [
                "Voir les tâches restantes"
            ],
            "View completed tasks": [
                "Voir les tâches terminées"
            ]
        }
    }
}