{
    "translation-revision-date": "2025-02-19 16:40",
    "generator": "WP-CLI\/2.11.0",
    "source": "src\/components\/SalesChannel.js",
    "domain": "messages",
    "locale_data": {
        "messages": {
            "": {
                "domain": "messages",
                "lang": "fr_FR",
                "plural-forms": "nplurals=2; plural=(n > 1);"
            },
            "Installing...": [
                "Installation en cours..."
            ],
            "Sales Channels": [
                "Canaux de vente"
            ],
            "Sell your products everywhere, confidently, with Ecomdash.": [
                "Vendez vos produits partout, en toute confiance, avec Ecomdash."
            ],
            "With ecomdash, you can manage different sales channels all in one place.": [
                "Avec ecomdash, vous pouvez gérer différents canaux de vente en un seul endroit."
            ],
            "Simply connect your business accounts from Amazon, Etsy or Walmart to": [
                "Connectez simplement vos comptes professionnels depuis Amazon, Etsy ou Walmart à"
            ],
            "your ecomdash platform and easily manage products, customer orders and": [
                "votre plateforme ecomdash et gérez facilement les produits, les commandes des clients et"
            ],
            "more saving you valuable time.": [
                "plus vous gagnez un temps précieux."
            ],
            "Get Started Now": [
                "Commencer maintenant"
            ],
            "Go to Ecomdash": [
                "Aller à Ecomdash"
            ],
            "Install Now": [
                "Installer maintenant"
            ],
            "Manage inventory across multiple platforms": [
                "Gérer l'inventaire sur plusieurs plates-formes"
            ],
            "Enjoy near real-time inventory updates for an unlimited number of": [
                "Profitez des mises à jour d'inventaire quasi en temps réel pour un nombre illimité de"
            ],
            "channels with our inventory management software.": [
                "avec notre logiciel de gestion des stocks."
            ],
            "Manage product levels across multiple warehouses ": [
                "Gérer les niveaux de produits dans plusieurs entrepôts "
            ],
            "without the fear of overselling.": [
                "sans la peur de la surcharge."
            ],
            "Accurately sync kits, multipacks, and components without any": [
                "Synchroniser avec précision les kits, multipacks et composants sans aucun"
            ],
            "headaches.": [
                "maux de tête."
            ],
            "Order Management and Reporting": [
                "Gestion et reporting des commandes"
            ],
            "With Ecomdash you can sit back and relax, knowing that all aspects of order fulfillment are under control. Easily track your top selling items, cost of goods sold, stale inventory and more with Ecomdash's extensive reporting tools.": [
                "Avec Ecomdash vous pouvez vous asseoir et vous détendre, sachant que tous les aspects de l'accomplissement de l'ordre sont sous contrôle. Suivez facilement vos articles les plus vendus, le coût des biens vendus, les stocks obsolètes et bien plus encore grâce aux outils de reporting d'Ecomdash."
            ],
            "Powerful Add-ons": [
                "Modules puissants"
            ],
            "Ecomdash contains a variety of powerful add-ons that will help you handle everything from creating barcodes and inventory templates, to managing warehouse feeds, Fulfillment By Amazon and even accounting.": [
                "Ecomdash contient une variété de puissants modules qui vous aideront à gérer tout depuis la création de codes à barres et de modèles d'inventaire, pour gérer les flux d'entrepôt, l'Accomplissement par Amazon et même la comptabilité."
            ],
            "Fullfillment By Amazon (FBA)": [
                "Accomplissement par Amazon (FBA)"
            ],
            "Auto-export non-Amazon orders to FBA. Import the tracking and pass it to the": [
                "Exportation automatique des commandes non-Amazon vers FBA. Importez le suivi et transmettez-le à la"
            ],
            "originating sales channel, marking it as shipped.": [
                "à partir du canal de vente, en le marquant comme expédié."
            ],
            "Barcodes": [
                "Barcodes"
            ],
            "Print barcodes for your products that can be": [
                "Imprimez des codes-barres pour vos produits"
            ],
            "used for labeling and scanning your": [
                "utilisé pour étiqueter et scanner votre"
            ],
            "products": [
                "produits"
            ],
            "Shipping Labels": [
                "Étiquettes d'expédition"
            ],
            "Print shipping labels with a preferred carrier": [
                "Imprimez des étiquettes d'expédition avec un transporteur préféré"
            ],
            "right from your ecomdash account and save": [
                "directement depuis votre compte ecomdash et enregistrer"
            ],
            "on postage.": [
                "à la poste."
            ],
            "Listing Presets": [
                "Préréglages de la liste"
            ],
            "Create listing presets to cut down most of": [
                "Créer des présélections de listes pour réduire la plupart des"
            ],
            "the manual data entry needed when creating": [
                "la saisie manuelle des données nécessaire lors de la création"
            ],
            "new listings.": [
                "nouvelles annonces."
            ],
            "Accounting": [
                "Comptabilité"
            ],
            "Seamlessly communicate your sales and": [
                "Communiquez vos ventes en toute transparence et"
            ],
            "purchase order information directly to your": [
                "informations sur le bon de commande directement à votre"
            ],
            "accounting software.": [
                "logiciel comptable."
            ],
            "Custom Inventory Templates": [
                "Modèles d'inventaire personnalisés"
            ],
            "Creating a custom file template allows you to": [
                "La création d'un modèle de fichier personnalisé vous permet de"
            ],
            "upload and\/or export files with product data": [
                "télécharger et\/ou exporter des fichiers avec des données de produit"
            ],
            "for thousands of products at once.": [
                "pour des milliers de produits à la fois."
            ],
            "Warehouse Feeds": [
                "Flux de l'entrepôt"
            ],
            "Setup feeds to export your sales orders via": [
                "Configurer les flux pour exporter vos commandes de vente via"
            ],
            "email or FTP sites to third parties such as": [
                "envoyer un courriel ou des sites FTP à des tiers tels que"
            ],
            "Dropshippers, Suppliers, or 3PL systems.": [
                "Dropshippers, Fournisseurs ou Systèmes 3PL."
            ],
            "Purchase Orders": [
                "Commandes d'achat"
            ],
            "Quickly create new orders and have": [
                "Créer rapidement de nouvelles commandes et avoir"
            ],
            "inventory quantities adjusted and synced out": [
                "quantités d'inventaire ajustées et synchronisées"
            ],
            "to listings as units are received.": [
                "aux inscriptions comme les unités sont reçues."
            ]
        }
    }
}