{
    "translation-revision-date": "2025-02-19 16:40",
    "generator": "WP-CLI\/2.11.0",
    "source": "src\/components\/SalesChannel.js",
    "domain": "messages",
    "locale_data": {
        "messages": {
            "": {
                "domain": "messages",
                "lang": "it_IT",
                "plural-forms": "nplurals=2; plural=(n != 1);"
            },
            "Installing...": [
                "Installazione..."
            ],
            "Sales Channels": [
                "Canali Di Vendita"
            ],
            "Sell your products everywhere, confidently, with Ecomdash.": [
                "Vendi i tuoi prodotti ovunque, con fiducia, con Ecomdash."
            ],
            "With ecomdash, you can manage different sales channels all in one place.": [
                "Con ecomdash, è possibile gestire diversi canali di vendita tutti in un unico posto."
            ],
            "Simply connect your business accounts from Amazon, Etsy or Walmart to": [
                "Collega semplicemente i tuoi account aziendali da Amazon, Etsy o Walmart a"
            ],
            "your ecomdash platform and easily manage products, customer orders and": [
                "la vostra piattaforma ecomdash e facilmente gestire i prodotti, gli ordini dei clienti e"
            ],
            "more saving you valuable time.": [
                "più risparmiando tempo prezioso."
            ],
            "Get Started Now": [
                "Per Iniziare Ora"
            ],
            "Go to Ecomdash": [
                "Vai a Ecomdash"
            ],
            "Install Now": [
                "Installa Ora"
            ],
            "Manage inventory across multiple platforms": [
                "Gestisci l'inventario su più piattaforme"
            ],
            "Enjoy near real-time inventory updates for an unlimited number of": [
                "Goditi quasi gli aggiornamenti dell'inventario in tempo reale per un numero illimitato di"
            ],
            "channels with our inventory management software.": [
                "canali con il nostro software di gestione dell'inventario."
            ],
            "Manage product levels across multiple warehouses ": [
                "Gestisci i livelli di prodotto in più magazzini "
            ],
            "without the fear of overselling.": [
                "senza la paura di sopravvalutare."
            ],
            "Accurately sync kits, multipacks, and components without any": [
                "Sincronizza esattamente kit, multipack e componenti senza alcun"
            ],
            "headaches.": [
                "mal di testa."
            ],
            "Order Management and Reporting": [
                "Gestione e rendicontazione degli ordini"
            ],
            "With Ecomdash you can sit back and relax, knowing that all aspects of order fulfillment are under control. Easily track your top selling items, cost of goods sold, stale inventory and more with Ecomdash's extensive reporting tools.": [
                "Con Ecomdash puoi sederti e rilassarti, sapendo che tutti gli aspetti della realizzazione dell'ordine sono sotto controllo. Traccia facilmente i tuoi articoli più venduti, il costo delle merci vendute, l'inventario stabile e altro ancora con gli ampi strumenti di segnalazione di Ecomdash."
            ],
            "Powerful Add-ons": [
                "Componenti Aggiuntivi Potenti"
            ],
            "Ecomdash contains a variety of powerful add-ons that will help you handle everything from creating barcodes and inventory templates, to managing warehouse feeds, Fulfillment By Amazon and even accounting.": [
                "Ecomdash contiene una varietà di potenti componenti aggiuntivi che ti aiuteranno a gestire tutto, dalla creazione di codici a barre e modelli di inventario, per gestire i feed del magazzino, Fulfillment da Amazon e anche contabilità."
            ],
            "Fullfillment By Amazon (FBA)": [
                "Completamento Da Amazon (FBA)"
            ],
            "Auto-export non-Amazon orders to FBA. Import the tracking and pass it to the": [
                "Esportazione automatica di ordini non Amazon in FBA. Importa il tracciamento e passalo al"
            ],
            "originating sales channel, marking it as shipped.": [
                "canale di vendita originario, contrassegnandolo come spedito."
            ],
            "Barcodes": [
                "Barcodes"
            ],
            "Print barcodes for your products that can be": [
                "Stampa codici a barre per i tuoi prodotti che possono essere"
            ],
            "used for labeling and scanning your": [
                "utilizzato per l'etichettatura e la scansione"
            ],
            "products": [
                "prodotti"
            ],
            "Shipping Labels": [
                "Etichette Di Spedizione"
            ],
            "Print shipping labels with a preferred carrier": [
                "Stampa le etichette di spedizione con un corriere preferito"
            ],
            "right from your ecomdash account and save": [
                "direttamente dal tuo account ecomdash e salvare"
            ],
            "on postage.": [
                "sulla spedizione."
            ],
            "Listing Presets": [
                "Elenco Predefiniti"
            ],
            "Create listing presets to cut down most of": [
                "Crea un elenco di preset per tagliare la maggior parte di"
            ],
            "the manual data entry needed when creating": [
                "l'inserimento manuale dei dati necessario durante la creazione"
            ],
            "new listings.": [
                "nuovi elenchi."
            ],
            "Accounting": [
                "Contabilità"
            ],
            "Seamlessly communicate your sales and": [
                "Comunicare senza problemi le vendite e"
            ],
            "purchase order information directly to your": [
                "acquisto informazioni ordine direttamente al tuo"
            ],
            "accounting software.": [
                "software di contabilità."
            ],
            "Custom Inventory Templates": [
                "Modelli Di Inventario Personalizzati"
            ],
            "Creating a custom file template allows you to": [
                "La creazione di un modello di file personalizzato consente di"
            ],
            "upload and\/or export files with product data": [
                "caricare e\/o esportare file con i dati del prodotto"
            ],
            "for thousands of products at once.": [
                "per migliaia di prodotti contemporaneamente."
            ],
            "Warehouse Feeds": [
                "Feeds Magazzino"
            ],
            "Setup feeds to export your sales orders via": [
                "Imposta feed per esportare i tuoi ordini di vendita tramite"
            ],
            "email or FTP sites to third parties such as": [
                "siti email o FTP a terze parti come"
            ],
            "Dropshippers, Suppliers, or 3PL systems.": [
                "Dropshipper, fornitori o sistemi 3PL."
            ],
            "Purchase Orders": [
                "Ordini Di Acquisto"
            ],
            "Quickly create new orders and have": [
                "Crea rapidamente nuovi ordini e hai"
            ],
            "inventory quantities adjusted and synced out": [
                "quantità di inventario adeguate e sincronizzate"
            ],
            "to listings as units are received.": [
                "agli elenchi come unità ricevute."
            ]
        }
    }
}