{
    "translation-revision-date": "2023-09-05 19:28+0530",
    "generator": "WP-CLI/2.8.1",
    "source": "build/index.js",
    "domain": "messages",
    "locale_data": {
        "messages": {
            "": {
                "domain": "messages",
                "lang": "pt_BR",
                "plural-forms": "nplurals=2; plural=(n != 1);"
            },
            "Live": [
                "No ar"
            ],
            "Payments": [
                "Pagamentos"
            ],
            "yes": [
                "sim"
            ],
            "Credit Card/Debit Card/NetBanking": [
                "Cartão de Crédito/Cartão de Débito/Débito em Conta"
            ],
            "Pay securely by Credit or Debit card or Internet Banking through Razorpay.": [
                "Pague com segurança em Cartões de Crédito, Débito ou Débito em Conta via Razorpay."
            ],
            "capture": [
                "capturar"
            ],
            "Thank you for shopping with us. Your account has been charged and your transaction is successful. We will be processing your order soon.": [
                "Obrigado por comprar conosco. Seu pagamento foi feito com sucesso. Enviaremos sua compra em breve."
            ],
            "Successfully saved the Payment Details": [
                "Dados de Pagamento Salvos com Sucesso"
            ],
            "Discard Changes": [
                "Descartar Alterações"
            ],
            "Save Changes": [
                "Salvar Alterações"
            ],
            "Key ID *": [
                "ID da Chave *"
            ],
            "Test Key ID *": [
                "ID da Chave Teste *"
            ],
            "Key Secret *": [
                "Segredo da Chave *"
            ],
            "Test Key Secret *": [
                "Segredo da Chave Teste *"
            ],
            "The key ID can be found in the \"%1$sAPI Keys%2$s\" section of your Razorpay dashboard.": [
                "O ID da chave pode ser encontrado na seção \"%1$sAPI Keys%2$s\" de seu “ painel RazorPay."
            ],
            "That is not a valid test key ID. Please check your key ID and enter it again.": [
                "ID da Chave Teste inválido. Verifique o ID e tente novamente."
            ],
            "That is not a valid production key ID. Please check your key ID and enter it again.": [
                "ID da Chave inválido. Verifique  o ID e tente novamente."
            ],
            "The key secret can be found in the \"%1$sAPI Keys%2$s\" section of your Razorpay dashboard.": [
                "O segredo da chave pode ser encontrado na seção \"%1$sAPI Keys%2$s\" de “ seu painel RazorPay."
            ],
            "Create an Account": [
                "Crie uma Conta"
            ],
            "Already have an account? ": [
                "Já possui uma conta? "
            ],
            "Login": [
                "Login"
            ],
            "After you login to Razorpay, you will need to generate your key ID and key secret codes, you will then need to switch back to this tab in your browser and paste your codes into the fields below.": [
                "Após fazer login no Razorpay, você precisará gerar seus códigos de ID da \nchave e segredo da chave. Na sequência, volte para esta guia do seu \nnavegador e informe os códigos nos campos abaixo."
            ],
            "Enable Test Mode": [
                "Habilite o Modo Teste"
            ],
            "Learn More": [
                "Saber Mais"
            ],
            "please wait while other features are installed...": [
                "aguarde enquanto outros recursos são instalados…"
            ],
            "Purchase": [
                "Comprar"
            ],
            "Installing...": [
                "Instalando…"
            ],
            "Improve your store with these free add-ons included in your plan.": [
                "Aprimore sua loja com esses adicionais gratuitos inclusos em seu plano."
            ],
            "Improve your site with these free add-ons included in your plan.": [
                "Aprimore seu site com esses adicionais gratuitos inclusos em seu plano."
            ],
            "Additional Features": [
                "Recursos Adicionais"
            ],
            "Next steps for your store": [
                "Próximos passos para sua loja"
            ],
            "Next steps for your site": [
                "Próximos passos para seu site"
            ],
            "Great job! You've completed all the current tasks to get your store up and running successfully!": [
                "Ótimo! Você completou todas as tarefas para colocar sua loja no ar com sucesso!"
            ],
            "Great job! You've completed all the current tasks to get your site up and running successfully!": [
                "Ótimo! Você completou todas as tarefas para colocar seu site no ar com sucesso!"
            ],
            "If you want to edit any of the info from the steps you've completed, simply click on the \"View completed tasks\" link below.": [
                "Se quiser editar qualquer informação dos passos anteriores, clique em “Ver tarefas concluídas” abaixo."
            ],
            "View remaining tasks": [
                "Ver tarefas restantes"
            ],
            "View completed tasks": [
                "Ver tarefas concluídas"
            ],
            "Congrats on your new store!": [
                "Parabéns por sua nova loja!"
            ],
            "Congrats on your new site!": [
                "Parabéns por seu novo site!"
            ],
            "You're just a few steps away from sharing your store with the world!": [
                "Você está há poucos passos de mostrar sua loja com ao mundo!"
            ],
            "You're just a few steps away from sharing your site with the world!": [
                "Você está há poucos passos de mostrar seu site com ao mundo!"
            ],
            "Ready to go to the next level?": [
                "Que tal subir de nível?"
            ],
            "Increase your store's performance by helping people find your store and engaging more with them once they have.": [
                "Aumente a performance da sua loja ajudando visitantes a encontrar e interagir com ela."
            ],
            "Increase your site's performance by helping people find your site and engaging more with them once they have.": [
                "Aumente a performance do seu site ajudando visitantes a encontrar e interagir com ela."
            ],
            "Offline Payments": [
                "Pagamentos Offline"
            ],
            "Accept payments (money orders, bank transfers or C.O.D.) that are made outside your online store. ": [
                "Aceite pagamentos (pix, transferências bancárias ou outros) feitos fora de sua loja virtual. "
            ],
            "Manual Payment methods": [
                "Métodos de Pagamento Manuais"
            ],
            "When a customer selects a manual payment method, you'll need to approve their order before it can be fulfilled.": [
                "Quando um cliente escolher um método de pagamento manual, você precisará aprovar a compra para que ela seja efetivada."
            ],
            "Paypal": [
                "Paypal"
            ],
            "Online payments built for success. We help you do business in 200+ markets and 100+ currencies—even if your customers don't have PayPal.": [
                "Pagamentos online criados para o sucesso. Ajudamos você a fazer negócios em 200+ mercados e 100+ moedas."
            ],
            "Manage": [
                "Gerenciar"
            ],
            "Connect": [
                "Conectar"
            ],
            "Environment:": [
                "Ambiente:"
            ],
            "White-Labeling": [
                "White-Label"
            ],
            "Country-specific payment methods": [
                "Meios de pagamento por país"
            ],
            "Products & Services": [
                "Produtos & Serviços"
            ],
            "Come here to manage products and services or add new ones to your store.": [
                "Gerencie aqui seus produtos e serviços ou adicione novos à sua loja."
            ],
            "Want help adding products?": [
                "Precisa de ajuda para adicionar produtos?"
            ],
            "Read this helpful knowledge base article to understand how to\nadd different products to your store": [
                "Acesse a base de conhecimento para saber como” adicionar diferentes produtos à sua loja"
            ],
            " How to add products": [
                " Como adicionar produtos"
            ],
            "No orders yet. When you start getting orders, they will show up here.": [
                "Sem vendas ainda. Quando chegarem, elas aparecerão aqui."
            ],
            "Razorpay": [
                "Razorpay"
            ],
            "Build specifically for companies based in India, manage all your payments and financial operations from a consolidated dashboard": [
                "Criado especialmente para empresas da India, gerencie seus pagamentos e operações financeiras em um relatório consolidado"
            ],
            "Complete control over the receiving and managing payments": [
                "Controle completo sobre recebimento e gerenciamento de pagamentos"
            ],
            "Immediate capture of funds": [
                "Recebimento imediato"
            ],
            "Instant refunds and settlements": [
                "Reembolso & acordos"
            ],
            "Fight fraud with Thirdwatch": [
                "Combata a fraude com Thirdwatch"
            ],
            "Intuitive reporting": [
                "Relatórios intuitivos"
            ],
            " vs prior period": [
                " vs período anterior"
            ],
            "Shipping Options": [
                "Opções de Envio"
            ],
            "Setup a shipping account for delivering products to your customers": [
                "Crie uma conta para enviar produtos para seus clientes"
            ],
            "The best multi-carrier shipping software for e-commerce businesses.": [
                "A melhor plataforma multi-transportadoras para lojas virtuais."
            ],
            "Coming Soon activated": [
                "Em Breve ativado"
            ],
            "Your store is online and ready for business!": [
                "Sua loja virtual está no ar e pronta para vender!"
            ],
            "Your site is online now!": [
                "Seu site está no ar!"
            ],
            "You can re-enable the 'Coming Soon' mode in “Settings”.": [
                "Você pode habilitar o modo “Em Breve” novamente em “Configurações”."
            ],
            "Ready to go live?": [
                "Tudo pronto para lançar?"
            ],
            "Preview your store before setting it live to make sure everything is how you want it.\nOnce you're ready, set your store live!": [
                "Visualize sua loja antes de ir ao ar para garantir que tudo esteja ok. Depois de tudo pronto, coloque sua loja no ar!"
            ],
            "Preview your Site before setting it live to make sure everything is how you want it.\nOnce you're ready, set your site live!": [
                "Visualize seu site antes de ir ao ar para garantir que tudo esteja ok. Depois de tudo pronto, coloque seu site no ar!"
            ],
            "Preview your store": [
                "Visualize sua loja"
            ],
            "Preview your site": [
                "Visualize seu site"
            ],
            "Launch your store": [
                "Coloque sua loja no ar"
            ],
            "Launch your site": [
                "Coloque seu site no ar"
            ],
            "Store": [
                "Loja"
            ],
            "Store Details": [
                "Detalhes da Loja"
            ],
            "This is the place for all your general store details and setup.": [
                "Este é o local para todos os detalhes e configurações gerais da sua loja."
            ],
            "Store Info": [
                "Informações da Loja"
            ],
            "We'll use this information to help you setup your online store": [
                "Usaremos essas informações para te ajudar a configurar sua loja virtual"
            ],
            "Yes, enable sales tax.": [
                "Sim, habilitar imposto sobre vendas."
            ],
            "No, don't enable sales tax.": [
                "Não, não habilitar imposto sobre vendas."
            ],
            "Tax Settings": [
                "Configurações de Impostos"
            ],
            "Decide whether you want to collect sales tax on items you sell. You can change this setting at anytime": [
                "Decida se deseja coletar imposto sobre vendas dos itens da sua loja. Você. Pode alterar essa configuração a qualquer momento"
            ],
            "Would you like to enable sales tax?": [
                "Gostaria de ativar o imposto sobre vendas?"
            ],
            "Sales & Discounts": [
                "Vendas & Descontos"
            ],
            "Add Upsells, Cross-sells, and other Promotions to your store": [
                "Adicione Upsell, Cross-sell e outras ações à sua loja"
            ],
            "Create and manage deals, sales promotions and upsell campaigns like Buy-One-Get-One and more.": [
                "Crie e gerencie promoções e campanhas de upsell como pague 1 leve 2 e muito mais."
            ],
            "Install now": [
                "Instale agora"
            ],
            "Add a store to your site": [
                "Adicione uma loja ao seu site"
            ],
            "Adding a store to your website is quick and easy!\nJust install WooCommerce and get ready to start making money!": [
                "Adicionar uma loja ao seui site é fácil e rápido! Instale o WooCommerce e se prepare para começar a vender!"
            ],
            "Install WooCommerce": [
                "Instale o WooCommerce"
            ],
            "Improve your store with these powerful add-ons.": [
                "Aprimore sua loja com esses add-ons poderosos."
            ],
            "Please try again, or ": [
                "Por favor tente novamente, ou "
            ],
            "contact support": [
                "contatar suporte"
            ],
            "Jetpack Boost - Website Speed, Performance and Critical CSS": [
                "Jetpack Boost – Velocidade do Site, Performance e CSS"
            ],
            "Speed up your WordPress site by optimizing page performance with Jetpack Boost.": [
                "Acelere seu site WordPress otimizando a performance das páginas com Jetpack Boost."
            ],
            "Contact Form by WPForms - Drag & Drop Form Builder for WordPress": [
                "Formulário de Contato by WPForms – Criador de Formulário Arraste & Solte para WP"
            ],
            "The best WordPress contact form plugin. Drag & Drop online form builder to create beautiful contact forms, payment forms, & other custom forms.": [
                "O melhor plugin de formulários para WordPress. Criador de formulários arraste & solte para obter lindos formulários de contato, pagamento e personalizados."
            ],
            "MonsterInsights - Google Analytics Dashboard for WordPress (Website Stats Made Easy)": [
                "MonsterInsights - Painel do Google Analytics para WordPress (Estatísticas do Site Facilitadas)"
            ],
            "The best free Google Analytics plugin for WordPress. See how visitors find and use your website, so you can grow your business.": [
                "O melhor plugin gratuito do Google Analytics para WP. Veja como visitantes encontram e usam seu site para expandir seus negócios."
            ],
            "Yoast SEO": [
                "Yoast SEO"
            ],
            "Improve your WordPress SEO: Write better content and have a fully optimized WordPress site using the Yoast SEO plugin.": [
                "Aprimore o SEO do seu WordPress: Escreva conteúdo melhor e tenha um site totalmente otimizado usando o Yoast SEO."
            ],
            "Creative Mail - Easier WordPress & WooCommerce Email Marketing": [
                "Creative Mail – E-mail Marketing fácil para WordPress & WooCommerce"
            ],
            "Creative Mail was designed specifically for WordPress and WooCommerce. Our intelligent (and super fun) email editor simplifies email marketing campaign.": [
                "Creative Mail foi projetado especificamente para WordPress e WooCommerce. Nosso editor de e-mail inteligente (e divertido) simplifica a campanha de e-mail marketing."
            ],
            "OptinMonster - Lead Generation": [
                "OptinMonster – Gerador de Leads"
            ],
            "OptinMonster is the best WordPress popup builder plugin that helps you grow your email newsletter list and sales with email popups, exit intent popups, floating bars and more!": [
                "OptinMonster é o melhor plugin de criação de pop-up para WP que ajuda você a aumentar suas listas de e-mail e suas vendas com pop-ups de e-mail, de saída, barras flutuantes e muito mais!"
            ],
            "Add your store info": [
                "Adicione as informações da sua loja"
            ],
            "Connect a payment processor": [
                "Conecte uma plataforma de pagamento"
            ],
            "Setup shipping options": [
                "Configure opções de envio"
            ],
            "Configure tax settings": [
                "Configure impostos"
            ],
            "Add a product": [
                "Adicione produtos"
            ],
            "Add a new page to your store": [
                "Adicione uma nova página à sua loja"
            ],
            "Add a new page to your site": [
                "Adicione uma nova página ao seu site"
            ],
            "Connect to your social media accounts": [
                "Conecte suas redes sociais"
            ],
            "Enable Jetpack to connect to your social media accounts": [
                "Habilite o Jetpack para se conectar às suas redes sociais"
            ],
            "Add a Product": [
                "Adicione produtos"
            ],
            "Manage Your Products": [
                "Gerencie Seus Produtos"
            ],
            "Manage products": [
                "Importe produtos"
            ],
            "Import Products via CSV": [
                "Importe produtos via CSV"
            ],
            "Import products": [
                "Importe produtos"
            ],
            "Bookings": [
                "Reservas"
            ],
            "Enable": [
                "Habilitar"
            ],
            "Manage bookings": [
                "Gerencias reservas"
            ],
            "Create a booking": [
                "Crie uma reserva"
            ],
            "Gift Cards": [
                "Cartões-presente"
            ],
            "Manage gift cards": [
                "Gerencie cartões-presente"
            ],
            "Create a gift card": [
                "Crie um cartão-presente"
            ],
            "Total Sales": [
                "Vendas Totais"
            ],
            "Net Sales": [
                "Vendas Líquidas"
            ],
            "Orders": [
                "Pedidos"
            ],
            "Products Sold": [
                "Produtos Vendidos"
            ],
            "Visitors": [
                "Visitantes"
            ],
            "Views": [
                "Visualizações"
            ],
            "YITH Booking and Appointment for WooCommerce": [
                "Reserva e Agendamentos YITH para WooCommerce"
            ],
            "Enable a booking/appointment system to manage renting or booking of services, rooms, houses, cars, accommodation and more to make it easy for your customers to do business with you.": [
                "Habilite um sistema de reservas/agendamento para gerenciar aluguel ou reserva de serviços, quartos, casas, carros, acomodações e muito mais para facilitar aos seus clientes fazer negócios com você."
            ],
            "YITH WooCommerce AJAX Search": [
                "YITH WooCommerce AJAX Search"
            ],
            "YITH WooCommerce AJAX Search is an effective and predictive real-time search engine on your store so users can quickly find products they want. Speed up your search and boost your sales.": [
                "YITH WooCommerce AJAX Search é um mecanismo de pesquisa eficaz e preditivo em tempo real na sua loja, para que usuários possam encontrar rapidamente os produtos que desejam. Acelere sua pesquisa e aumente suas vendas."
            ],
            "YITH WooCommerce Wishlist": [
                "Lista de desejos YITH para WooCommerce"
            ],
            "Allow your customers to create lists of products they want and share them with family and friends.": [
                "Permita que seus clientes criem listas de produtos que desejam e as compartilhem com familiares e amigos."
            ],
            "YITH WooCommerce AJAX Product Filter": [
                "Filtro de Produto AJAX YITH para WooCommerce"
            ],
            "YITH WooCommerce Ajax Product Filter is the perfect way to add an advanced filter to all products in your store by size, color, price, and more to find the right product or gift with ease.": [
                "Ajax YITH para WooCommerce é a forma perfeita de ter um filtro avançado para os produtos da sua loja por tamanho, cor, preço e muito mais para encontrar o produto certo com facilidade."
            ],
            "YITH WooCommerce Gift Cards": [
                "Cartões-Presente YITH para WooCommerce"
            ],
            "Sell gift cards to increase your store's revenue and win new customers.": [
                "Venda cartões-presente para aumentar a receita da sua loja e conquistar novos clientes."
            ],
            "YITH WooCommerce Customize My Account Page": [
                "Personalização da Página Minha Conta YITH para WooCommerce"
            ],
            "Customize the My Account page of your customers by creating custom sections with promotions and ad-hoc content based on your needs.": [
                "Personalize a página Minha conta de seus clientes criando seções personalizadas com promoções com base em suas necessidades."
            ],
            "Ecomdash": [
                "Ecomdash"
            ],
            "All your sales channels and products, managed in one place. See how this dashboard puts selling, updating, and inventory all at your fingertips. Perfect for selling on Amazon, Etsy, eBay and more.": [
                "Todos os seus canais de vendas e produtos gerenciados em um só lugar. Veja como este painel coloca vendas, atualização e estoque ao seu alcance. Perfeito para vender na Amazon, eBay e muito mais."
            ],
            "Complete Upsell, Cross sell & Promotions Solution": [
                "Solução completa de Upsell, Cross-sell e promoções"
            ],
            "Plugin failed to install": [
                "Erro na instalação do plugin"
            ],
            "Plugin installation is in progress": [
                "Instalação do plugin em andamento"
            ],
            "We'll be done in sometime": [
                "Finalizaremos em alguns instantes"
            ],
            "Home": [
                "Início"
            ],
            "Quick Look": [
                "Resumo"
            ],
            "Once you launch your store, you'll see a snapshot of recent purchases and other customer activity.": [
                "Quando publicar sua loja, você terá acesso as compras recentes e atividades de seus clientes "
            ],
            "* indicates a required field": [
                "*campo obrigatório"
            ],
            "Provides flexible checkout options": [
                "Oferece opções de checkout flexíveis"
            ],
            "Today": [
                "Hoje"
            ],
            "Week to date": [
                "Semana até agora"
            ],
            "Month to date": [
                "Do mês até a data"
            ],
            "Recent Activity": [
                "Atividade Recente"
            ],
            "view all": [
                "ver tudo"
            ],
            "Pending Payment": [
                "Pagamento Pendente"
            ],
            "Processing": [
                "Processando"
            ],
            "On hold": [
                "Em espera"
            ],
            "Completed": [
                "Concluído"
            ],
            "Cancelled": [
                "Cancelado"
            ],
            "Refunded": [
                "Devolveu"
            ],
            "Failed": [
                "Fracassado"
            ],
            "Recent Orders": [
                "Pedidos Recentes"
            ],
            "Install WooCommerce to unlock": [
                "Instalar WooCommerce para desbloquear"
            ],
            "Install": [
                "Instalar"
            ],
            "WooCommerce has been installed successfully": [
                "WooCommerce foi instalado com sucesso"
            ],
            "WooCommerce failed to install": [
                "WooCommerce falhou ao instalar"
            ],
            "Successfully saved the Store Details": [
                "Os detalhes da loja foram salvos com sucesso"
            ],
            "enter your \"%1$s\" key ID here.": [
                "Insira o ID da sua chave de \"%1$s\" aqui."
            ],
            "test": [
                "teste"
            ],
            "production": [
                "produção"
            ],
            "enter your \"%1$s\" key secret here.": [
                "Insira o segredo da sua chave de \"%1$s\" aqui."
            ],
            "Your \"%1$s\" account have been connected": [
                "Sua conta \"%1$s\" foi conectada."
            ],
            "Check payments": [
                "Verifique pagamentos"
            ],
            "Bank transfer payments": [
                "Pagamentos por transferência bancária"
            ],
            "Cash on delivery (C.O.D.)": [
                "Pagamento na entrega (C.O.D.)"
            ],
            "Where is your store based? *": [
                "Onde fica sua loja? *"
            ],
            "Address Line 1 *": [
                "Endereço Linha 1 *"
            ],
            "Address Line 2 (optional)": [
                "Endereço linha 2 (opcional)"
            ],
            "City *": [
                "Cidade *"
            ],
            "State *": [
                "Estado *"
            ],
            "Postal Code *": [
                "Código postal *"
            ],
            "Email": [
                "E-mail"
            ],
            "What currency do you want to display in your store?": [
                "Qual moeda você deseja exibir em sua loja?"
            ],
            "PayPal Buy Now Pay Later": [
                "Compre Agora Com PayPal E Pague Mais Tarde"
            ],
            " Supports many popular payment methods": [
                "Suporta vários métodos de pagamento populares"
            ],
            "Sign up for Bluehost WordPress Academy": [
                "Inscreva-se na Bluehost WordPress Academy"
            ],
            "Sign up for Yoast SEO Academy": [
                "Inscreva-se na Yoast SEO Academy"
            ],
            "Upload media to your site": [
                "Carregar mídia para seu site"
            ]
        }
    }
}